{
	"ecg_bejg":{
		"orders2":[{
			"name":"ІХС"
			,"orders3":[{
				"name":"Гострий інфаркт нижньої стінки"
				,"title" : "55 річний пацієнт з 4 годинними «нищівними» болями в грудях. "
				,"orders4":[{
					"name" : "Підвищення ST в нижніх відведеннях II, III і aVF"
				},{
					"name" : "Зворотня депресія ST  в передніх відведеннях"
				}]
				,"ecg_img" : "/img/bd-k/ecg/infmi.gif"
				,"note" : "Дивіться також готрий ІМ передньої стінки. Блокада ніжок пучка Гіса та сінусна брадікардія теж презентабельні."
			},{
				"name":"Гострий інфаркт передньої стінки"
				,"title" : "63-річна жінка з 10 годинними болями в грудях і пітливістью."
				,"orders4":[{
					"name" : "Підвищення ST в передніх відведеннях V1-6, I та aVL"
				},{
					"name" : "Реціпрокна депресія ST в нижніх відведеннях"
				}]
				,"ecg_img" : "/img/bd-k/ecg/ami.gif"
			},{
				"name":"Гострий інфаркт задньої стінки"
			},{
				"name":"Застарілий  інфаркт нижньої стінки"
			},{
				"name":"Гострий інфаркт міокарда в ділянці лівої ніжки пучка Гіса"
			}]
		},{
			"name":"Гіпертрофія"
		},{
			"name":"AV блок"
		},{
			"name":"Міжшлудочкова блокада"
		},{
			"name":"Суправентрикулярний ритм"
		},{
			"name":"Вентрикулярний ритм"
		},{
			"name":"Синдром Вольфа — Паркинсона — Уайта"
		},{
			"name":"Різне"
		},{
			"name":"Інше"
		}]
	}
}