{
	"telefon" : {
		"buildings":
			[{
				"building":"Поліклініка"
				,"telefonListe":
					[{
						"position":"Головний лікар"
						,"telefonInner":"1-90"
						,"telefonStationary":"72-07-42"
						,"personal":{
							"name":"Флаксемберг Аркадій Семенович"
							,"telefonMobil":"067-3833754"
						}
					},{
						"position":"Секретар"
						,"telefonInner":"1-34"
						,"telefonStationary":"65-05-76"
						,"personals":
							[{
								"name":"Зозуля Я.В."
								,"telefonHome":"69-48-90"
							},{
								"name":"Рябенька Л.В."
								,"telefonHome":"74-27-36"
							}]
					},{
						"position":"Заступник головного лікаря з амбулаторно-поліклінічної роботи та ЕТН"
						,"telefonInner":"1-90"
						,"telefonStationary":"65-04-54"
						,"personal":{
							"name":"Бондарук Наталія Михайлівна"
							,"telefonHome":"55-57-44"
						}
					},{
						"position":"Відділ кадрів"
						,"telefonInner":"1-00"
						,"telefonStationary":"65-05-74"
						,"personal":{
							"name":"Еременюк Ярослава Георгієвна"
							,"telefonHome":"74-14-86"
						}
					},{
						"position":"Старша мед.сестра поліклініки"
						,"telefonInner":"2-14"
					},{
						"position":"Реєстратура поліклініки"
						,"telefonInner":"1-92"
						,"telefonStationary":"65-62-52"
						,"personals":
							[{
								"position":"Сестра господарка, аптека"
								,"telefonInner":"2-15"
							},{
								"position":"Гастроентерологічний кабінет"
								,"telefonInner":"2-12"
							},{
								"position":"Гематологічний кабінет"
								,"telefonInner":"2-52"
								,"telefonStationary":"65-40-04"
							},{
								"position":"Ендокринолог, хирург, суд.хірург, лор"
								,"telefonInner":"2-54"
							},{
								"position":"Неврологічний кабінет"
								,"telefonInner":"2-13"
							},{
								"position":"Офтальмологічний кабінет"
								,"telefonInner":"2-53"
							},{
								"position":"Кардіологічний кабінет"
								,"telefonInner":"2-56"
							}]
					}]
				
			},{
				"building":"Бухгалтерія"
			},{
				"building":"Аптека"
			},{
				"building":"Медицина катастроф"
			},{
				"building":"АТЧ"
			},{
				"building":"Клінічна лобараторія"
			},{
				"building":"Корпус 2"
			},{
				"building":"Корпус 3"
			},{
				"building":"Корпус 4"
			},{
				"building":"Корпус 7"
			}]
	}
	,"about" : {
		"docBlock" : [ {
			"h2" : "Про лікарню",
			"docBlock" : [ {
				"p" : "За свідченням архівних джерел історія становлення лікарні починається з 1948 року. Хмельницька Обласна Лікарня Вона зв’язана з перенесенням обласного центру тодішньої Кам’янець-Подільської області у м. Проскурів (нині Хмельницький).",
				"sectionIdx" : "section-0-0",
				"pIdx" : "p-0-0"
			} ],
			"sectionIdx" : "section-0"
		} ]
	},
	"history" : {
		"docBlock" : [ {
			"h2" : "Історія становлення",
			"docBlock" : [ {
				"p" : "Хмельницька обласна лікарня була утворена в 1948 році на базі об’єднання Першої Радянської лікарні та Проскурівської міської поліклініки. Головним лікарем обласної лікарні був призначений Горбанчук Ю.О. ",
				"sectionIdx" : "section-0-0",
				"pIdx" : "p-0-0"
			}, {
				"p" : "Лікарня розмістилась у 4-х невеличких корпусах. Стаціонар – у двоповерховому будинку, допоміжні служби – 3-х одноповерхових будівлях. Для стаціонарного лікування було розгорнуто 210 ліжок. Працювало зокрема: хірургічних – 35, терапевтичних – 40, гінекологічних – 30, онкологічних – 25, кістково туберкульозних – 20, травматологічних – 20, офтальмологічних – 15, ЛОР – 15, урологічних – 10. В лікарні працювало 173 штатних працівники, в т.ч. 15 лікарів, 49,5 – середнього, 119 – молодшого та іншого персоналу. Річний бюджет лікарні складав 2 млн. 345 тис. карбованців. З транспорту в лікарні було два автомобілі – полуторки і дві пари коней. ",
				"sectionIdx" : "section-0-1",
				"pIdx" : "p-0-1"
			}, {
				"p" : "Через 10 років потужність лікарні зросла до 300 ліжок, в т.ч. онкологічних – до 75. В поліклініці було відкрито 15 спеціалізованих прийомів лікарів, стаціонарний рентгенологічний кабінет. Кількість штатних одиниць персоналу досягла 323: лікарів – 54, середнього персоналу – 123, молодшого і обслуговуючого – 146 одиниць. ",
				"sectionIdx" : "section-0-2",
				"pIdx" : "p-0-2"
			}, {
				"p" : "Головним лікарем став М.П. Чорнобривий – відомий на той час хірург високої кваліфікації, який вперше в області активно розпочав торокальну хірургію. Кількість працівників лікарні зросла до 579, в т.ч. лікарів – до 94. ",
				"sectionIdx" : "section-0-3",
				"pIdx" : "p-0-3"
			} ],
			"sectionIdx" : "section-0"
		}, {
			"h2" : "Радянські часи",
			"docBlock" : [ {
				"p" : "В кінці 1960 років щорічно лікувалось понад 7 тис. хворих з середніми строками лікування 21,9 дня. Кількість операцій зросла майже до 3 тис., післяопераційна летальність знизилась до 1,2%, якість хірургічної активності піднялась до рівня 63%. Особливо високою вона була в хірургічному, гінекологічному, ортопедичному відділеннях (76,6 80%). ",
				"sectionIdx" : "section-1-0",
				"pIdx" : "p-1-0"
			}, {
				"p" : "В листопаді 1968 року відкривається самостійне анестезіолого–реанімаційне відділення зі стаціонаром на 10 ліжок. ",
				"sectionIdx" : "section-1-1",
				"pIdx" : "p-1-1"
			}, {
				"p" : "В листопаді 1971 року було завершено будівництво нового лікувального корпусу на 240 ліжок і консультативної поліклініки на 250 відвідувань в зміну. Потужність лікарні досягла 850 ліжок, кількість лікарів – 209, середнього персоналу – 447 чоловік. Всього в лікарні нараховувалося 1163 штатних посади. Консультативна поліклініка отримала можливість надавати вузькоспеціалізовану допомогу з 31 профілю. ",
				"sectionIdx" : "section-1-2",
				"pIdx" : "p-1-2"
			}, {
				"p" : "1973 році за рішенням МОЗ СРСР Хмельницька обласна лікарня затверджується базою Всесвітньої організації охорони здоров’я (ВООЗ). Протягом п’яти років тут навчалися медики з 15 країн світу, переймали досвід надання висококваліфікованої спеціалізованої допомоги. ",
				"sectionIdx" : "section-1-3",
				"pIdx" : "p-1-3"
			}, {
				"p" : "1979 році організаційно-методичний та науковий потенціал лікарні дозволив відкрити в Хмельницькому факультет удосконалення лікарів з п’ятьма основними кафедрами, три з них розмістилися безпосередньо на базі обласної лікарні. ",
				"sectionIdx" : "section-1-4",
				"pIdx" : "p-1-4"
			}, {
				"p" : "1989р. до ладу вступив новий сучасний хірургічний корпус на 240 ліжок. Лікарня розширилася до 1020 ліжок, до 1412 чоловік зріс штат, в т.ч. лікарів – до 242. ",
				"sectionIdx" : "section-1-5",
				"pIdx" : "p-1-5"
			} ],
			"sectionIdx" : "section-1"
		}, {
			"h2" : "За часів незалежної України",
			"docBlock" : [ {
				"p" : "У період 1989–1992 років лікарня однією з перших в державі перейшла на нові умови господарювання. Проте, не зовсім обґрунтовано протягом 1994–1997 років лікарню було скорочено до 800 ліжок і 287,5 штатних одиниць персоналу. Але високий рівень інтенсифікації роботи не знизився. Скажімо, при 17196 пролікованих хворих на 1020 ліжках 1989р., 2000р. на 790 ліжках стаціонару лікувалося 22360 хворих. Не беручи до уваги значну різницю в числі розгорнутих ліжок, кількість пролікованих 2000р. хворих на 30% вища, а з врахування різниці ліжок, інтенсивність їхнього використання за порівнюваний період взагалі вражаюча – вона збільшилася на 67,9%. ",
				"sectionIdx" : "section-2-0",
				"pIdx" : "p-2-0"
			}, {
				"p" : "Яскравим прикладом інтенсифікації лікувального процесу також є кількість виконаних операцій: 9427 на 790 ліжках – 2000р. і 5414 на 1020 ліжках – 1989р. Відбулося різке скорочення термінів передопераційної підготовки хворих – 3,5 до 1,9 дня. Хірургічна активність 2000р. склала 59,2% щодо 55,4% 1989р. Наведені показники лікарні є значно кращими за аналогічні результати більшості обласних лікарень України. ",
				"sectionIdx" : "section-2-1",
				"pIdx" : "p-2-1"
			}, {
				"p" : "Сьогодні обласна клінічна лікарня – це сучасний медичний і науковий заклад. На її базі працює 21 відділення стаціонару на 790 ліжок, консультативна поліклініка на 250 відвідувань в зміну, 15 діагностичних, лікувально-допоміжних та обслуговуючих служб, які цілодобово забезпечують комплексне надання медичної допомоги населенню області. ",
				"sectionIdx" : "section-2-2",
				"pIdx" : "p-2-2"
			} ],
			"sectionIdx" : "section-2"
		}, {
			"h2" : "Провідні лікарі",
			"docBlock" : [ {
				"p" : "Серед провідних лікарів – доктори медичних наук: обласний хірург А.І. Суходоля, завідувач відділення хірургії <a href='abdominal#HeadOfDepartment'>Підмурняк О.О.</a> ,  хірург В.В. Власов. В лікарні працюють кандидати медичних наук <a href='admin#sharenko'> Шаренко М.Г.</a> – заступник головного лікаря з лікувальної роботи, <a href='admin#hospital_surgery_chief'>Підмурняк О.О.</a> – заступник головного лікаря з хірургічної роботи, Павлішен Ю.І. – завідуючий ортопедичним відділенням, Шаталюк Б.П. – лікар-хірург торокальної хірургії, Алешко А.П. – завідуючий пульмонологічним відділенням, Пискливець З.С. – лікар відділення кардіохірургії, Чорнобровий П.М. – завідувач відділення алергології, Костюк О.В. – завідуючий неврологічним відділенням, Глубоченко Л.Л. – лікар-гінеколог, Урсол Н. Б. завідуюча ревматологічним відділенням, Могильницька Л.А. – лікар-ендокринолог,  Балицький В.В. – лікар-проктолог, , Середа І.В. – лікар-анестезіолог відділення детоксикації.",
				"sectionIdx" : "section-3-0",
				"pIdx" : "p-3-0"
			}, {
				"p" : "За значний особистий внесок у розвиток практичної медицини, високе звання «Заслужений лікар України» мають Шаренко М.Г. – заступник головного лікаря з лікувальної роботи, Попік В.Т. – кардіолог поліклініки, Бодько Є.О. – лікар-уролог, <a href='urology#HeadOfDepartment'>Собчинський С.А.</a> – завідуючий урологічним відділенням, Бесараба М.Д. – головний анестезіолого області, Власов В.В. – лікар-хірург, Павлішен Ю.І. – завідуючий ортопедичним відділенням, <a href='admin#hospital_chief'> Флаксемберг А.С.</a> – головний лікар.",
				"sectionIdx" : "section-3-1",
				"pIdx" : "p-3-1"
			}, {
				"p" : "Головна медсестра лікарні Івасюк С.А. та медсестри центрального стерилізаційного відділення носять високе звання «Заслужений працівник охорони здоров’я». ",
				"sectionIdx" : "section-3-2",
				"pIdx" : "p-3-2"
			}, {
				"p" : "Високий рейтинг лікарні, яка за підсумками проведеної Міністерством охорони здоров’я України акредитації отримала вищу категорію, формує представницький високопрофесійний кадровий склад – 66 лікарів вищої і 62 – першої категорії, середній медичний персонал – 94 спеціалісти з вищою і 127 – з першою кваліфікаційними категоріями. Високі традиції колективу лікарні підтримують кращі з кращих. ",
				"sectionIdx" : "section-3-3",
				"pIdx" : "p-3-3"
			}, {
				"p" : "На базі обласної лікарні підготовлено понад 7,5 тис. лікарів, 41 тис. середніх медпрацівників. ",
				"sectionIdx" : "section-3-4",
				"pIdx" : "p-3-4"
			} ],
			"sectionIdx" : "section-3"
		} ]
	}
}