{
	"s2pages" : [ "about", "admin", "telefon", "history" ],
	"hpVids" : [ {
		"vUrl" : "cardiacsurgery",
		"name" : "Кардіоендоваскулярна хірургія",
		"type" : "chirurgiae",
		"carouselActive" : "active"
	}, {
		"vUrl" : "urology",
		"name" : "Урологічне",
		"type" : "chirurgiae"
	}, {
		"vUrl" : "abdominal",
		"type" : "chirurgiae",
		"name" : "Реконструктивної хірургії і гнійних перитонітів з центром гострих шлунково - кишкових кровотеч "
	}, {
		"vUrl" : "ait",
		"name" : "Анестезіологія та інтенсивна терапія",
		"type" : "chirurgiae"
	} ],
	"news" : {
		"carouselHeight" : "150px",
		"news" : [ {
			"timesTheNews" : "16.01.2015 22:33",
			"textHtml" : "<img width='50' title='О.Квіташвілі стверджує, що для медреформи потрібна консолідація усіх гілок держвлади' alt='О.Квіташвілі стверджує, що для медреформи потрібна консолідація усіх гілок держвлади' src='http://www.amn.net.ua/img/item/2015-01/1421439481.jpg'/> О.Квіташвілі <a href='http://www.amn.net.ua/ukr/news/events/33035'  target='_blank' >стверджує, що для медреформи потрібна консолідація</a> усіх гілок держвлади ",
			"carouselActive" : "active"
		}, {
			"timesTheNews" : "24 Жовтня 2014 09:28",
			"textHtml" : " <a href='http://censor.net.ua/news/308627/rektor_donetskogo_meduniversiteta_otkazalsya_podchinyatsya_okkupantam_ya_vsegda_budu_grajdaninom_ukrainy'> Ректор Донецкого медуниверситета отказался подчиняться оккупантам: «Я всегда буду гражданином Украины» </a>"
		}, {
			"timesTheNews" : "17 Жовтня 2014",
			"textHtml" : "Створено: <a href='http://sah.km.ua/'> «Сайт анестезіологів Хмельниччини» </a>"
		}, {
			"timesTheNews" : "16.01.2015",
			"textHtml" : "<a href='http://amn.net.ua/'><img width='50' src='http://lh6.googleusercontent.com/-ZDeEykS0-jk/AAAAAAAAAAI/AAAAAAAAADg/X3sJlgfac3g/photo.jpg' />Інформаційне агентство «<span style='color: rgb(165, 42, 42);'><strong>Медичні новини</strong></span>» (<span style='color:#a52a2a;'><strong>АМН</strong></span>)</a>  – перше в Україні спеціалізоване агентство медичної інформації, засноване Міністерством охорони здоров’я та трудовим колективом редакції. "
		}, {
			"timesTheNews" : "01 Листопада 2014 / 24.09.2014 | 16:12",
			"textHtml" : "<a href='http://www.unian.net/society/988649-donetskiy-natsionalnyiy-universitet-budet-pereveden-v-vinnitsu.html'> Донецкий национальный университет будет переведен в Винницу </a>"
		} ]
	},
	"policlinic" : {
		"specialists" : [ {
			"specialist" : "Пульмонолог",
			"hours" : "9:00 - 15:36",
			"cabinet" : 3
		}, {
			"specialist" : "Ортопед-травматолог",
			"hours" : "9:00 - 12:18, 12:18 - 15:36 ",
			"cabinet" : 4
		}, {
			"specialist" : "Торакальний хірург",
			"hours" : "9:00 - 12:48",
			"cabinet" : 5
		}, {
			"specialist" : "Складна корекція зору",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 6
		}, {
			"specialist" : "Нефролог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 7
		}, {
			"specialist" : "Нейрохірург",
			"hours" : "11:00 - 14:18",
			"cabinet" : 9
		}, {
			"specialist" : "Гематолог",
			"hours" : "11:00 - 14:18",
			"cabinet" : 11
		}, {
			"specialist" : "Каб. ЕЕГ",
			"hours" : "11:00 - 16:42",
			"cabinet" : 12
		}, {
			"specialist" : "Нефропатолог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 14
		}, {
			"specialist" : "Гінеколог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 16
		}, {
			"specialist" : "Уролог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 17
		}, {
			"specialist" : "Кабінет мануальної терапії",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 19
		}, {
			"specialist" : "Кардіолог",
			"hours" : "Пн,Вт,Чт - 9:00 - 11:45 9:00 - 15:36 ",
			"cabinet" : 22
		}, {
			"specialist" : "ЛОР",
			"hours" : "10:00 - 13:18",
			"cabinet" : 24
		}, {
			"specialist" : "Ендокринолог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 25
		}, {
			"specialist" : "Гастроентеролог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 26
		}, {
			"specialist" : "Хірург",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 28
		}, {
			"specialist" : "Щелепно-лицевий хірург / хірург-стоматолог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 24
		}, {
			"specialist" : "Судиний хірург",
			"hours" : "9:00 - 12:18, 12:18 - 15:36",
			"cabinet" : 28
		}, {
			"specialist" : "Офтальмолог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 30
		}, {
			"specialist" : "Глаукомний офтальмолог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 31
		}, {
			"specialist" : "Каб. ендоскопії",
			"hours" : "9:00 - 15:00",
			"cabinet" : 33
		}, {
			"specialist" : "Імунолог",
			"hours" : "10:00 - 13:18",
			"cabinet" : 34
		}, {
			"specialist" : "Алерголог",
			"hours" : "9:00 - 12:18, 12:18 - 15:36 ",
			"cabinet" : 34
		}, {
			"specialist" : "Проктолог",
			"hours" : "13:00 - 14:39",
			"cabinet" : 35
		}, {
			"specialist" : "Ревматолог",
			"hours" : "9:00 - 15:36 ",
			"cabinet" : 37
		}, {
			"specialist" : "Профпатолог",
			"hours" : "10:00 - 13:18",
			"cabinet" : 39
		}, {
			"specialist" : "Офтальмолог",
			"hours" : "9:00 - 12:18 ",
			"cabinet" : 40
		}, {
			"specialist" : "Кардіолог",
			"hours" : "9:00 - 15:36, 9:00 - 12:18",
			"cabinet" : "36 20"
		}, {
			"specialist" : "Сексопатолог",
			"hours" : "9:00 - 15:36",
			"cabinet" : 42
		}, {
			"specialist" : "Стоматолог",
			"hours" : "9:00 - 15:36",
			"cabinet" : 43
		}, {
			"specialist" : "Контактра корекція зору",
			"hours" : "9:00 - 15:36",
			"cabinet" : 46
		} ]
	},
	"telefon" : {
		"pageUrl" : "telefon",
		"pageName" : "Телефонний довідник",
		"tables":[["policlinic","bookkeeping","pharmacy"],["housing3"]],
		"pharmacy": {
			"building" : "Аптека"
			,"telefonListe" : 
				[ {
					"position" : "Завідуюча аптекою",
					"telefonStationary" : "65-42-33",
					"telefonInner" : "1-59"
				},{
					"position" : "Аптека",
					"telefonStationary" : "65-62-72",
					"telefonInner" : "1-29"
					
				}]
		}, 
		"bookkeeping": {
			"building" : "Бухгалтерія"
			,"telefonListe" : 
				[ {
				"position" : "Головний бухгалтер",
				"telefonInner" : "2-30",
				"telefonStationary" : "79-56-60",
				"personal" : {
					"name" : "Барвінок Зіна Василівна",
					"telefonHome" : "79-65-40",
					"telefonMobil" : "097-2608853"
				}
				},{
					"position" : "Бухгалтер по з/платі",
					"telefonInner" : "1-18"
				},{
					"position" : "Бухгалтер по з/платі",
					"telefonInner" : "2-37"
				},{
					"position" : "Бухгалтер по матеріалах",
					"telefonStationary" : "65-82-66",
					"telefonInner" : "1-77"
				},{
					"position" : "Економісти",
					"telefonStationary" : "79-45-75",
					"telefonInner" : "1-42"
					,"personal" : {
						"name" : "Гаврилюк Людмила Михайлівна",
						"telefonInner" : "1-17",
						"telefonMobil" : "65-30-30"
					}
				},{
					"position" : "Каса",
					"telefonStationary" : "1-24",
					"telefonInner" : "1-77"
				},{
					"position" : "Доплерографія",
					"telefonStationary" : "65-76-72",
					"telefonInner" : "1-22"
				} ]
		},
		"policlinic" : {
			"building" : "Поліклініка",
			"telefonListe" : 
			[ {
				"position" : "Головний лікар",
				"telefonInner" : "1-90",
				"telefonStationary" : "72-07-42",
				"personal" : {
					"name" : "Флаксемберг Аркадій Семенович",
					"telefonMobil" : "067-3833754"
				}
			}, {
				"position" : "Секретар",
				"telefonInner" : "1-34",
				"telefonStationary" : "65-05-76",
				"personals" : [ {
					"name" : "Зозуля Я.В.",
					"telefonHome" : "69-48-90"
				}, {
					"name" : "Рябенька Л.В.",
					"telefonHome" : "74-27-36"
				} ]
			}, {
				"position" : "Заступник по поліклінічній роб.",
				"telefonInner" : "1-90",
				"telefonStationary" : "65-04-54",
				"personal" : {
					"name" : "Бондарук Наталія Михайлівна",
					"telefonHome" : "55-57-44"
				}
			}, {
				"position" : "Відділ кадрів",
				"telefonInner" : "1-00",
				"telefonStationary" : "65-05-74",
				"personal" : {
					"name" : "Кременюк Ярослава Георгієвна",
					"telefonHome" : "74-14-86"
				}
			}, {
				"position" : "Старша мед.сестра поліклініки",
				"telefonInner" : "2-14"
			}, {
				"position" : "Реєстратура поліклініки",
				"telefonInner" : "1-92",
				"telefonStationary" : "65-62-52",
				"personals" : [ {
					"position" : "Сестра господарка, аптека",
					"telefonInner" : "2-15"
				}, {
					"position" : "Гастроентерологічний кабінет",
					"telefonInner" : "2-12"
				}, {
					"position" : "Гематологічний кабінет",
					"telefonInner" : "2-52",
					"telefonStationary" : "65-40-04"
				}, {
					"position" : "Ендокринолог, хирург, суд.хірург, лор",
					"telefonInner" : "2-54"
				}, {
					"position" : "Неврологічний кабінет",
					"telefonInner" : "2-13"
				}, {
					"position" : "Офтальмологічний кабінет",
					"telefonInner" : "2-53"
				}, {
					"position" : "Кардіологічний кабінет",
					"telefonInner" : "2-56"
				} ]
			}, {
				"position" : "Відділення переливання крові",
				"telefonInner" : "1-70"
				,"personal" : {
					"name" : "Делікатний Вацлав Іванович",
					"telefonHome" : "3-29-19"
				}
			}, {
				"position" : "Центр планування сім’ї",
				"telefonStationary" : "65-30-46"
					,"personal" : {
						"name" : "Духлякова Ольга Олексіївна",
						"telefonHome" : "3-55-64"
					}
			}, {
				"position" : "УЗД",
				"telefonInner" : "1-56",
				"telefonStationary" : "65-83-78"
			}, {
				"position" : "ЕХО",
				"telefonInner" : "1-26"
			
			} ]
		},
		"housing3": {
			"building" : "Корпус № 3"
				,"telefonListe" : 
				[{
					"position" : "Начмед",
					"telefonInner" : "1-87",
					"telefonStationary" : "72-08-09",
					"personal" : {
						"name" : "Шаренко Марія Григорівна",
						"telefonHome" : "70-27-13",
						"telefonMobil" : "067-3821887"
					}
				}, {
					"position" : "Головна медсестра",
					"telefonInner" : "1-65",
					"telefonStationary" : "65-38-27",
					"personal" : {
						"name" : "Івасюк Світлана Андріївна",
						"telefonHome" : "3-2773-27",
						"telefonMobil" : "097-4510412"
					}
				}, {
					"position" : "Архів",
					"telefonInner" : "1-09"
					,"personal" : {
						"name" : "Ковальчук Галина Стапанівна",
						"telefonHome" : "74-85-43"
					}
				}, {
					"position" : "Виписка лікарняних листів",
					"telefonInner" : "1-53"
				}, {
					"position" : "Інженер з техніки безпеки",
					"telefonInner" : "2-41"
						,"personal" : {
							"name" : "Панасюк Тамара Іларіонівна",
							"telefonHome" : "2-59-75"
						}
				}, {
					"position" : "Метролог",
					"telefonInner" : "2-41"
						,"personal" : {
							"name" : "Яремчук В.Л.",
							"telefonHome" : "2-99-57"
						}
				}, {
					"position" : "Провізор",
					"telefonInner" : "2-41"
					,"personal" : {
						"name" : "Наконечна Оксана Володимирівна",
						"telefonMobil" : "067-9445609"
					},
					"personals" : [{
						"position" : "Сантехніки",
						"telefonInner" : "1-79"
					}, {
						"position" : "Склад, електрики",
						"telefonInner" : "1-31"
					}, {
						"position" : "Гардероб",
						"telefonInner" : "1-89"
					} ]
				}, {
					"position" : "Мануальна корекція Киян",
					"telefonInner" : "1-89",
					"telefonMobil" : "067-7823125"
				}, {
					"position" : "Фізіотерапевтичне відділення",
					"telefonInner" : "2-58",
					"telefonStationary" : "65-42-76"
					,"personal" : {
						"name" : "Демедюк Іван Артемович",
						"telefonInner" : "2-28",
						"telefonHome" : "2-41-89"
					}
				}, {
					"position" : "Гематологія",
					"telefonInner" : "1-36",
					"telefonStationary" : "65-05-75",
					"personals" : [{
						"name" : "Рехман",
						"telefonInner" : "2-27"
					}, {
						"name" : "Мороз Ларіса Петровна",
						"telefonHome" : "55-13-90"
					}, {
						"position" : "Плазмаферез",
						"telefonInner" : "1-74"
					} ]
				}, {
					"position" : "Торакальна хірургія",
					"telefonInner" : "1-86",
					"telefonStationary" : "65-81-33",
					"personals" : [{
						"name" : "Франковский Раймонд Броніславович",
						"telefonInner" : "2-47",
						"telefonHome" : "3-04-13"
					}, {
						"name" : "Доц. Шаталюк Борис Прокопович",
						"telefonInner" : "1-83",
						"telefonStationary" : "65-42-74",
						"telefonHome" : "65-42-12"
					}, {
						"position" : "Чер. м/с торакального від.",
						"telefonInner" : "1-85"
					} ]
				}, {
					"position" : "Пульмонологія",
					"telefonInner" : "1-75",
					"telefonStationary" : "65-76-35"
					,"personal" : {
						"name" : "Алешко Анатолій Петрович",
						"telefonInner" : "2-48",
						"telefonHome" : "2-22-21"
					},
					"personals" : [{
						"position" : "Ординаторська",
						"telefonInner" : "1-76",
						"telefonStationary" : "65-62-36"
					} ]
				}, {
					"position" : "Ортопедія",
					"telefonInner" : "1-88",
					"telefonStationary" : "65-73-56"
					,"personal" : {
						"name" : "Павлішен Юрій Іванович",
						"telefonInner" : "1-49",
						"telefonHome" : "77-62-71",
						"telefonMobil" : "050-3390567"
					}
				}, {
					"position" : "Неврологія",
					"telefonInner" : "1-69",
					"telefonStationary" : "65-82-82"
					,"personal" : {
						"name" : "Костюк Олександр Володимирович",
						"telefonInner" : "1-78",
						"telefonHome" : "74-45-90",
						"telefonMobil" : "050-6148705"
					},
					"personals" : [{
						"position" : "Чергова і старша м/с",
						"telefonInner" : "1-81"
					},{
						"position" : "Енцефалографічний кабінет",
						"telefonInner" : "1-48"
					} ]
				}, {
					"position" : "Опікове відділення",
					"telefonInner" : "1-62",
					"telefonStationary" : "65-73-65"
					,"personal" : {
						"name" : "Гончарук Олександр Петрович",
						"telefonInner" : "1-63",
						"telefonHome" : "3-41-23",
						"telefonMobil" : "067-3800898"
					},
					"personals" : [{
						"position" : "Операційна травматологія",
						"telefonInner" : "1-82"
					},{
						"position" : "Операціяна  № 2",
						"telefonInner" : "1-41"
					},{
						"position" : "Операційна торакального від.",
						"telefonInner" : "1-41, 2-17"
					} ]
				}]
		},
		"buildings" : [ 
		{
			"building" : "Медицина катастроф"
				,"telefonListe" : 
					[{}]
		}, 
		{
			"building" : "АТЧ"
				,"telefonListe" : 
					[ {}]
		}, {
			"building" : "Клінічна лобараторія"
				,"telefonListe" : 
					[ {}]
		}, {
			"building" : "Корпус 2"
				,"telefonListe" : 
					[ {}]
		}, {
			"building" : "Корпус 3"
				,"telefonListe" : 
					[ {}]
		}, {
			"building" : "Корпус 4"
				,"telefonListe" : 
					[ {}]
		}, {
			"building" : "Корпус 7"
				,"telefonListe" : 
					[ {}]
		} ]
	},
	"admin" : {
		"pageUrl" : "admin",
		"pageName" : "Адміністрація лікарні"
	},
	"about" : {
		"pageUrl" : "about",
		"pageName" : "Головна",
		"docBlock" : [ {
			"h2" : "Про лікарню",
			"docBlock" : [ {
				"p" : "За свідченням архівних джерел історія становлення лікарні починається з 1948 року. Хмельницька Обласна Лікарня Вона зв’язана з перенесенням обласного центру тодішньої Кам’янець-Подільської області у м. Проскурів (нині Хмельницький).",
				"sectionIdx" : "section-0-0",
				"pIdx" : "p-0-0"
			}, {
				"p" : "Згідно з наказом МОЗ УРСР від 27.09.1947 р. № 382 та рішення виконавчого комітету Кам’янець-Подільської обласної Ради народних депутатів від 31.01.1948 р. на міську Проскурівську 1-у Радянську лікарню були покладені функції обласної лікарні. Починаючи з жовтня 1948 року на виконання наказів МОЗ СРСР № 431 та МОЗ УРСР № 413 відбулося об’єднання 1-ої Радянської обласної лікарні з Проскурівською міською поліклінікою, тобто офіційно була створена обласна лікарня. ",
				"sectionIdx" : "section-0-1",
				"pIdx" : "p-0-1"
			}, {
				"p" : "На теперішній час Хмельницьку обласну лікарню очолює Флаксемберг Аркадій Семенович, організатор охорони здоров’я вищої кваліфікаційної категорії, лікар-хірург вищої кваліфікаційної категорії, Заслужений лікар України  Флаксемберг Аркадій Семенович . ",
				"sectionIdx" : "section-0-2",
				"pIdx" : "p-0-2"
			}, {
				"p" : "За час його роботи в лікарні створено відділення кардіо- та ендоваскулярної хірургії, яке обладнано всією необхідною апаратурою, відкрито палату інтенсивної терапії при кардіохірургії. ",
				"sectionIdx" : "section-0-3",
				"pIdx" : "p-0-3"
			}, {
				"p" : "Впроваджені операції на відкритому серці, операції при аневризмах аорти. ",
				"sectionIdx" : "section-0-4",
				"pIdx" : "p-0-4"
			}, {
				"p" : "Нарощується об’єм надання високо спеціалізованої медичної допомоги з використанням передових технологій а саме ендопротезування кульшових і колінних суглобів, артроскопія коліного та плечового суглобів, артроскопія гомілкового та променевого суглобу",
				"sectionIdx" : "section-0-5",
				"pIdx" : "p-0-5"
			}, {
				"p" : "малоінвазивні лапароскопічні методи оперативних втручань на органах черевної порожнини та малого тазу, за очеревинного простору",
				"sectionIdx" : "section-0-6",
				"pIdx" : "p-0-6"
			}, {
				"p" : "дистанційна літотрипсія при сечокам’янній хворобі, перкутана нефролітотрипсія каменів нирок та уретерореноскпія з контактною літотрипсією каменів сечоводів, трансуретральні резекції простати",
				"sectionIdx" : "section-0-7",
				"pIdx" : "p-0-7"
			}, {
				"p" : "Поліпшено матеріальну базу клініко-діагоностичної лабораторії де на даний час використовуються автоматичні аналізатори, що дало змогу перейти на сучасні методи лабораторної діагностики. ",
				"sectionIdx" : "section-0-8",
				"pIdx" : "p-0-8"
			}, {
				"p" : "В 2010 році відкрито відділення екстрагенітальної патології вагітних, якого небуло в Хмельницькій області. Дане відділення надає високоспеціалізовану медичну допомогу вагітним жінкам з екстрагенітальною патологією. ",
				"sectionIdx" : "section-0-9",
				"pIdx" : "p-0-9"
			}, {
				"p" : "На виконання Національного проекту під патронатом Президента «Нове життя — нова якість материнства й дитинства» за активної участі Хмельницької обласної державної адміністрації та Хмельницької обласної ради розпочата реконструкція приміщень лікарні на базі яких буди створений обласний перинатальний центр. ",
				"sectionIdx" : "section-0-10",
				"pIdx" : "p-0-10"
			}, {
				"p" : "Лікарня на достатньому рівні забезпечена сучасною лікувально-діагнос­тичною апаратурою, що дозволяє ефективно впроваджувати нові методики. Серед новинок в наданні медичної допомоги населенню, є ряд оптимальних і якісних технологій: ",
				"sectionIdx" : "section-0-11",
				"pIdx" : "p-0-11"
			}, {
				"p" : "Малоінвазивне обстеження та оперативне втручання на органах черевної, плевральної порожнини із застосуванням лапароскопічних комплексів, що дало можливість провести близько 3000 лапароскопічних операцій по видаленню жовчного міхура, кист печінки, легень та яйників з хорошими результатами. ",
				"sectionIdx" : "section-0-12",
				"pIdx" : "p-0-12"
			}, {
				"p" : "Останнім часом успішно проводяться операції нейрохірургами з використанням операційного мікроскопа та ендоскопічного обладнання, що дає змогу виконувати малоінвазивні транссфеноідальні оперативні втручання. ",
				"sectionIdx" : "section-0-13",
				"pIdx" : "p-0-13"
			}, {
				"p" : "В офтальмологічному відділені використовуються при факоемульсифікації м’які та інтраокулярні лінзи; застосовуються колагенові антиглаукомні дренажі при запущених стадіях глаукоми. ",
				"sectionIdx" : "section-0-14",
				"pIdx" : "p-0-14"
			}, {
				"p" : "Імплантація двохкамерних кардіостимуляторів при порушеннях серцевого ритму, блокадах провідникової системи серця, аортокоронарне шунтування, протезування клапанів серця, стентування коронарних артерій, стентування сонних артерій, стентування стовбура ЛКА, редресація сонної артерії, резекція та анастомоз сонної артерії. ",
				"sectionIdx" : "section-0-15",
				"pIdx" : "p-0-15"
			}, {
				"p" : "Пересадка штучних кульшових та колінних суглобів при важких формах патології з вираженим больовим синдромом. Артроскопічні втручання на колінному та плечовому суглобі. ",
				"sectionIdx" : "section-0-16",
				"pIdx" : "p-0-16"
			}, {
				"p" : "Комп’ютерна томографія всього тіла за допомогою сучасного апарату (фірма “Сіменс”) з високим рівнем діагностики. Метод значно покращив можливості діагностики та лікування в нейрохірургії, урології, пульмонології та інших служб. Обстежено більше 10-и тисяч хворих. Достовірність виявлення патології досягає 95-98 % . ",
				"sectionIdx" : "section-0-17",
				"pIdx" : "p-0-17"
			}, {
				"p" : "Метод дистанційної літотрипсії за допомогою апарату « Літостар » фірми “Сіменс”. Метод дозволяє успішно подрібнювати конкременти в нирках, що зменшує потребу в травматичних, важких оперативних втручаннях по їх видаленню. Матеріальна база урологічного відділення дозволяє виконувати майже весь спектр ендоскопічних втручань при сечокам’яній хворобі (перкутана нефролітостомія, контактна уретеролітотрипсія), набули широкого впровідження лапароскопічні оперативні втручання при кістозних хворобах нирок та сечокам’яній хворобі, резекції нирок при пухлинах та нефректомії, лапароскопічні адреналектомії. Широко використовуються малоінвазивні методики в лікуванні нетримання сечі. ",
				"sectionIdx" : "section-0-18",
				"pIdx" : "p-0-18"
			}, {
				"p" : "Метод ультразвукової діагностики по дослідженню захворювань паренхіматозних органів, серця. Присутність допплерівської приставки дозволяє широко обстежувати судинну систему, діагностувати її прохідність. За допомогою набору різних голок і пристроїв стало можливим виконання малоінвазивних операцій, пункційних біопсій в малодоступних місцях. ",
				"sectionIdx" : "section-0-19",
				"pIdx" : "p-0-19"
			}, {
				"p" : "Штучна нирка, плазмоферез, гемосорбція, опромінення крові ультрафіолетовим та лазерним променем, гіпероксигенотерапія при найрізноманітніших захворюваннях. ",
				"sectionIdx" : "section-0-20",
				"pIdx" : "p-0-20"
			}, {
				"p" : "Нетрадиційні методи діагностики та лікування: метод Фоля, безконтактний масаж, електроакопунктура, екстрасенсорика, фіто- і спелеотерапія при різних функціональних та органічних розладах. ",
				"sectionIdx" : "section-0-21",
				"pIdx" : "p-0-21"
			}, {
				"p" : "Організовано і відкрито центр по плануванні сім’ї та відновленню репродуктивної функції людини. ",
				"sectionIdx" : "section-0-22",
				"pIdx" : "p-0-22"
			}, {
				"p" : "Запроваджена методика регіонарно – внутріартеріальної хіміотерапії при раку товстого кішківника. ",
				"sectionIdx" : "section-0-23",
				"pIdx" : "p-0-23"
			} ],
			"sectionIdx" : "section-0"
		} ]
	},
	"history" : {
		"pageUrl" : "history",
		"pageName" : " Історія становлення лікарні",
		"docBlock" : [ {
			"h2" : "Історія становлення",
			"docBlock" : [ {
				"p" : "Хмельницька обласна лікарня була утворена в 1948 році на базі об’єднання Першої Радянської лікарні та Проскурівської міської поліклініки. Головним лікарем обласної лікарні був призначений Горбанчук Ю.О. ",
				"sectionIdx" : "section-0-0",
				"pIdx" : "p-0-0"
			}, {
				"p" : "Лікарня розмістилась у 4-х невеличких корпусах. Стаціонар – у двоповерховому будинку, допоміжні служби – 3-х одноповерхових будівлях. Для стаціонарного лікування було розгорнуто 210 ліжок. Працювало зокрема: хірургічних – 35, терапевтичних – 40, гінекологічних – 30, онкологічних – 25, кістково туберкульозних – 20, травматологічних – 20, офтальмологічних – 15, ЛОР – 15, урологічних – 10. В лікарні працювало 173 штатних працівники, в т.ч. 15 лікарів, 49,5 – середнього, 119 – молодшого та іншого персоналу. Річний бюджет лікарні складав 2 млн. 345 тис. карбованців. З транспорту в лікарні було два автомобілі – полуторки і дві пари коней. ",
				"sectionIdx" : "section-0-1",
				"pIdx" : "p-0-1"
			}, {
				"p" : "Через 10 років потужність лікарні зросла до 300 ліжок, в т.ч. онкологічних – до 75. В поліклініці було відкрито 15 спеціалізованих прийомів лікарів, стаціонарний рентгенологічний кабінет. Кількість штатних одиниць персоналу досягла 323: лікарів – 54, середнього персоналу – 123, молодшого і обслуговуючого – 146 одиниць. ",
				"sectionIdx" : "section-0-2",
				"pIdx" : "p-0-2"
			}, {
				"p" : "Головним лікарем став <a href='https://ru.wikipedia.org/wiki/%D0%A7%D0%B5%D1%80%D0%BD%D0%BE%D0%B1%D1%80%D0%BE%D0%B2%D1%8B%D0%B9,_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9_%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B8%D1%87'> М.П. Чорнобривий</a> – відомий на той час хірург високої кваліфікації, який вперше в області активно розпочав торокальну хірургію. Кількість працівників лікарні зросла до 579, в т.ч. лікарів – до 94. ",
				"sectionIdx" : "section-0-3",
				"pIdx" : "p-0-3"
			} ],
			"sectionIdx" : "section-0"
		}, {
			"h2" : "Радянські часи",
			"docBlock" : [ {
				"p" : "В кінці 1960 років щорічно лікувалось понад 7 тис. хворих з середніми строками лікування 21,9 дня. Кількість операцій зросла майже до 3 тис., післяопераційна летальність знизилась до 1,2%, якість хірургічної активності піднялась до рівня 63%. Особливо високою вона була в хірургічному, гінекологічному, ортопедичному відділеннях (76,6 80%). ",
				"sectionIdx" : "section-1-0",
				"pIdx" : "p-1-0"
			}, {
				"p" : "В листопаді 1968 року відкривається самостійне анестезіолого–реанімаційне відділення зі стаціонаром на 10 ліжок. ",
				"sectionIdx" : "section-1-1",
				"pIdx" : "p-1-1"
			}, {
				"p" : "В листопаді 1971 року було завершено будівництво нового лікувального корпусу на 240 ліжок і консультативної поліклініки на 250 відвідувань в зміну. Потужність лікарні досягла 850 ліжок, кількість лікарів – 209, середнього персоналу – 447 чоловік. Всього в лікарні нараховувалося 1163 штатних посади. Консультативна поліклініка отримала можливість надавати вузькоспеціалізовану допомогу з 31 профілю. ",
				"sectionIdx" : "section-1-2",
				"pIdx" : "p-1-2"
			}, {
				"p" : "1973 році за рішенням МОЗ СРСР Хмельницька обласна лікарня затверджується базою Всесвітньої організації охорони здоров’я (ВООЗ). Протягом п’яти років тут навчалися медики з 15 країн світу, переймали досвід надання висококваліфікованої спеціалізованої допомоги. ",
				"sectionIdx" : "section-1-3",
				"pIdx" : "p-1-3"
			}, {
				"p" : "1979 році організаційно-методичний та науковий потенціал лікарні дозволив відкрити в Хмельницькому факультет удосконалення лікарів з п’ятьма основними кафедрами, три з них розмістилися безпосередньо на базі обласної лікарні. ",
				"sectionIdx" : "section-1-4",
				"pIdx" : "p-1-4"
			}, {
				"p" : "1989р. до ладу вступив новий сучасний хірургічний корпус на 240 ліжок. Лікарня розширилася до 1020 ліжок, до 1412 чоловік зріс штат, в т.ч. лікарів – до 242. ",
				"sectionIdx" : "section-1-5",
				"pIdx" : "p-1-5"
			} ],
			"sectionIdx" : "section-1"
		}, {
			"h2" : "За часів незалежної України",
			"docBlock" : [ {
				"p" : "У період 1989–1992 років лікарня однією з перших в державі перейшла на нові умови господарювання. Проте, не зовсім обґрунтовано протягом 1994–1997 років лікарню було скорочено до 800 ліжок і 287,5 штатних одиниць персоналу. Але високий рівень інтенсифікації роботи не знизився. Скажімо, при 17196 пролікованих хворих на 1020 ліжках 1989р., 2000р. на 790 ліжках стаціонару лікувалося 22360 хворих. Не беручи до уваги значну різницю в числі розгорнутих ліжок, кількість пролікованих 2000р. хворих на 30% вища, а з врахування різниці ліжок, інтенсивність їхнього використання за порівнюваний період взагалі вражаюча – вона збільшилася на 67,9%. ",
				"sectionIdx" : "section-2-0",
				"pIdx" : "p-2-0"
			}, {
				"p" : "Яскравим прикладом інтенсифікації лікувального процесу також є кількість виконаних операцій: 9427 на 790 ліжках – 2000р. і 5414 на 1020 ліжках – 1989р. Відбулося різке скорочення термінів передопераційної підготовки хворих – 3,5 до 1,9 дня. Хірургічна активність 2000р. склала 59,2% щодо 55,4% 1989р. Наведені показники лікарні є значно кращими за аналогічні результати більшості обласних лікарень України. ",
				"sectionIdx" : "section-2-1",
				"pIdx" : "p-2-1"
			}, {
				"p" : "Сьогодні обласна клінічна лікарня – це сучасний медичний і науковий заклад. На її базі працює 21 відділення стаціонару на 790 ліжок, консультативна поліклініка на 250 відвідувань в зміну, 15 діагностичних, лікувально-допоміжних та обслуговуючих служб, які цілодобово забезпечують комплексне надання медичної допомоги населенню області. ",
				"sectionIdx" : "section-2-2",
				"pIdx" : "p-2-2"
			} ],
			"sectionIdx" : "section-2"
		}, {
			"h2" : "Провідні лікарі",
			"docBlock" : [ {
				"p" : "Серед провідних лікарів – доктори медичних наук: обласний хірург <a href='spk/SukhodolyaAI'>А.І. Суходоля</a>, завідувач відділення <a href='{{devProdUrlPrefix}}v.abdominal'>хірургії</a> – <a href='spk/PidmurnyakOrO'>Підмурняк О.О.</a> ,  хірург <a href='spk/VlasovVV'>В.В. Власов</a>. В лікарні працюють кандидати медичних наук Шаренко М.Г. – <a href='{{devProdUrlPrefix}}admin#therapy'>заступник головного лікаря з лікувальної роботи</a>, <a href='spk/PidmurnyakOlO'>Підмурняк О.О.</a> – <a href='{{devProdUrlPrefix}}admin'>заступник головного лікаря з хірургічної роботи</a>, <a href='spk/PavlishenYuI'>Павлішен Ю.І.</a> – завідуючий <a href='{{devProdUrlPrefix}}v.orthopaedic'>ортопедичним</a> відділенням, Шаталюк Б.П. – лікар-хірург торокальної хірургії, <a href='spk/AleshkoAP'>Алешко А.П.</a> – завідуючий <a href='{{devProdUrlPrefix}}v.pulmo'>пульмонологічним</a> відділенням, <a href='spk/PisklivetsZSt'>Пискливець З.С.</a> – лікар відділення <a href='{{devProdUrlPrefix}}v.cardiacsurgery'>кардіохірургії</a>, <a href='spk/ChornobrovijPM'>Чорнобровий П.М.</a> – завідувач відділення алергології, <a href='spk/KostyukOV'>Костюк О.В.</a> – завідуючий <a href='{{devProdUrlPrefix}}v.neurology'>неврологічним</a> відділенням, Глубоченко Л.Л. – лікар-гінеколог, <a href='spk/UrsolNB'>Урсол Н. Б.</a> завідуюча <a href='{{devProdUrlPrefix}}v.rheuma'>ревматологічним</a> відділенням, <a href='spk/MohilnitskaLA'>Могильницька Л.А.</a> – лікар-<a href='{{devProdUrlPrefix}}v.endocrinology'>ендокринолог</a>,  <a href='spk/BalitskijVV'>Балицький В.В.</a> – лікар-<a href='{{devProdUrlPrefix}}v.proctology'>проктолог</a>, <a href='spk/SeredaIV'>Середа І.В.</a> – лікар-анестезіолог відділення <a href='{{devProdUrlPrefix}}v.detox'>детоксикації</a>.",
				"sectionIdx" : "section-3-0",
				"pIdx" : "p-3-0"
			}, {
				"p" : "За значний особистий внесок у розвиток практичної медицини, високе звання «Заслужений лікар України» мають Шаренко М.Г. – <a href='{{devProdUrlPrefix}}admin#therapy'>заступник головного лікаря</a> з лікувальної роботи, Попік В.Т. – кардіолог поліклініки, <a href='spk/BodkoOYe'>Бодько Є.О.</a> – лікар-<a href='{{devProdUrlPrefix}}v.urology'>уролог</a>, <a href='spk/SobchinskijSA'>Собчинський С.А.</a> – завідуючий <a href='{{devProdUrlPrefix}}v.urology'>урологічним</a> відділенням, <a href='spk/BesarabaMD'>Бесараба М.Д.</a> – головний анестезіолого області, <a href='spk/VlasovVV'>Власов В.В.</a> – лікар-хірург, <a href='spk/PavlishenYuI'>Павлішен Ю.І.</a> – завідуючий <a href='{{devProdUrlPrefix}}v.orthopaedic'>ортопедичним</a> відділенням, <a href='{{devProdUrlPrefix}}admin#hospital_chief'>Флаксемберг А.С.</a> – головний лікар.",
				"sectionIdx" : "section-3-1",
				"pIdx" : "p-3-1"
			}, {
				"p" : "Головна медсестра лікарні Івасюк С.А. та медсестри центрального стерилізаційного відділення носять високе звання «Заслужений працівник охорони здоров’я». ",
				"sectionIdx" : "section-3-2",
				"pIdx" : "p-3-2"
			}, {
				"p" : "Високий рейтинг лікарні, яка за підсумками проведеної Міністерством охорони здоров’я України акредитації отримала вищу категорію, формує представницький високопрофесійний кадровий склад – 66 лікарів вищої і 62 – першої категорії, середній медичний персонал – 94 спеціалісти з вищою і 127 – з першою кваліфікаційними категоріями. Високі традиції колективу лікарні підтримують кращі з кращих. ",
				"sectionIdx" : "section-3-3",
				"pIdx" : "p-3-3"
			}, {
				"p" : "На базі обласної лікарні підготовлено понад 7,5 тис. лікарів, 41 тис. середніх медпрацівників. ",
				"sectionIdx" : "section-3-4",
				"pIdx" : "p-3-4"
			} ],
			"sectionIdx" : "section-3"
		} ]
	}
}
