var department = 
	{name:"Анестезіології та інтенсивної терапії "
	,i:[
{h2:"Завідуючий відділенням"
	,shef:"Карнаух Костянтит Володимирович"
}
,{h2:"Відділення"
	,paragrafs:[
		{p:"Стаціонар інтенсивної терапії складається з 2 постів по 6 ліжок, один з постів - 6 чистих ліжок (для післяопераційних хворих та хворих неврологічного та терапевтичного інший - 6 септичних (гнійних) ліжок – 84 кв.м. – для септичних гнійних хворих з двома окремими палатами площею до 15 кв.м."
		}
		,{p:"У грудні місяці 2011 закінчився капітальний ремонт відділення анестезіології та інтенсивної терапії."
		}
	]
}
,{h2:"Показники"
	,paragrafs:[
		{p:"Відділення оснащене сучасною наркозно-дихальною апаратурою, приліжковими кардіомоніторами, комп’ютерною технікою, апарат визначення КЛС – ABL-5, шприцеві інфузомати різних виробників. Кисневі концентратори, рентгенапарат, пульсоксиметри."
		}
		,{p:"Щодо роботи анестезіологічного забезпечення, то отримано наступні дані: кiлькiсть загальних знечулень в 2013 році порівняно з 2012 роком збільшилась на 314 знечулень, значно збільшилась кількість внутрішньовенних знечулень. Більшого розповсюдження набула регіонарна анестезія (спинно-мозкова та перидуральна анестезія)."
		}
		,{p:"Кардинально помінялась структура знечулень, що зумовлено забезпеченістю анестезіологічної служби медикаментами в достатній кількості та економічною вигодою спинальних та перидуральних анестезій."
		}
		,{p:" <p>Перелік впроваджень та досліджень проведених на базi анестезiолого-реанiмацiйного вiддiлення ХОЛ</p> За 2013 рiк у вiддiленнi: <ul> <li>дилятаційна трахеостомія</li> <li>продовжена післяопераційна перидуральна аналгезія із використанням перфузорів</li> <li>неінвазивна ШВЛ при легеневій недостатності І – ІІ ст.</li> <li>низько поточна інгаляційна анестезія із використанням інгаляційного анестетику севорану</li> <li>реґіонарні методи анестезії</li> <li>провідникова та плексусна анестезія при операціях на верхніх кінцівках</li> <li></li> <li>спінальна анестезія</li> <li>перидуральна анестезія</li> <li>комбінована спінально – перидуральна анестезія</li> <li>комбінація низькопоточної інгаляційної анестезії севораном з епідуральною анестезією</li> <li></li> </ul>" 
		}
	]
}
]
}
;