{
	"name":"Реконструктивної хірургії і гнійних перитонітів з центром гострих шлунково - кишкових кровотеч "
	,"name2":"Судинної хірургії"
	,"department_id" : 27
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]
	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Відділення реконструктивної хірургії і гнійних перитонітів з центром гострих шлунково — кишкових кровотеч розгорнуто на 60 ліжок."
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Підмурняк Олександр Олексійович"
	,"img":"/img/foto_medicina_oleksan.jpg"
	,"titles":["доктор медичних наук"
	]
},{"h2":"Показники"
	,"docBlock":[
		{"p":"Відділення надає допомогу хворим з слідуючими захворюваннями:3 ендокринною хірургічною патологією (зоби)"
		},{"p":"Захворюваннями шлунково - кишкового тракту"
		},{"p":"Гнійні ускладнення різного генезу"
		},{"p":"На базі відділення працює центр гострих шлунково - кишкових кровотеч з цілодобовим чергуванням хірургів."
		},{"p":"На базі відділення функціонує кафедра хірургії ФУЛ ВНМУ ім. М.І.Пирогова - завідувач кафедри і 3 доценти кафедри надають практичну та теоретичну допомогу по відділенню та області, проводиться навчання лікарів - інтернів."
		},{"p":"Діагностично - лікувальний процес та оперативні втручання проводяться із застосуванням сучасних методик на високому рівні, про що свідчать наслідки лікування хворих у відділенні. Хірурги відділення тісно співпрацюють з науково - дослідними та медичними установами України, що дає змогу ширше впроваджувати нові методики (діагностична лапароскопія, комп’ютерна томографія, доплероскопія. селективна ангіографія) і лікування (лапароскопічні хірургічні втручання при жовчекам'яній хворобі і деяких хірургічних захворюваннях (гінекологічні), лапароскопічне видалення кіст печінки, черезшкірне дренування кіст печінки під контролем УЗД), лапароскопічна санація та дренування черевної порожнини при гострому панкреатиті. Широко проводяться операції панкреатоєюностомії при ураженні протоків підшлункової залози, а також при пухлинах підшлункової залози, освоюються операції на стравоході, впроваджуються операції трансдуоденальної папілосфінктеропластики, на печінці (секторальні резекції, гемігепатектомії), органозберігаючі оперативні втручання на селезінці, особливо розширились можливості з початком застосування ультразвукового скельпелю. "
		},{"p":"Переважна більшість з зазначених методик відповідає рівню центрів та науково - дослідних інститутів. Для діагностики захворювань ШКТ застосовуються методи ендоскопії і мініінвазивної хірургії, але не в повному об'ємі у зв'язку із відсутністю необхідного обладнання. "
		},{"p":"Працюючи у співдружності з ендоскопістами і лікарями УЗД, хірурги відділення мають можливість визначитися з об'ємом оперативного втручання до початку останнього і, звичайно, використовувати ефективні, сучасні методики в лікуванні хворих. "
		},{"p":"Хірургами відділення за 2012 рік виконано 2140 операції. "
		},{"p":"У відділенні впроваджуються сучасні методи діагностики та лікування хворих на гострий і хронічний панкреатит, грижі черевної стінки, новоутворення печінки та селезінки, захворювання органів жовчовивідної системи. "
		},{"p":"За минулий рік вперше виконана лапароскопічна герніопластика стравохідної кили, виконувались лапароскопічним методом резекція кісти печінки, зроблені лапароскопічні холедохолітотомії із застосуванням корзинки Дорміа, виконана тотальна панкреатектомія при запущеній формі рака підшлункової залози. "
		}
	]
},{"h2":"Впровадження нових технологій і оперативних втручань в відділенні"
	,"docBlock":[
		{"p":"Пункційне дренування кіст підшлункової залози. "
		},{"p":"Пункційне лікування кіст щитоподібної залози. "
		},{"p":"Герніоаллопластика сітковими алотрансплантатами при грижах різних локалізацій. "
		},{"p":"Застосування нового шовного матеріалу. "
		},{"p":"Пункційне дренування під контролем УЗД абсцесів в/печінкових, піддіафрагмальних. "
		},{"p":"Резекції печінки при кістах печінки, раковому ураженні, метастазах печінки, кісти селезінки з використанням ультразвукового скальпеля. "
		},{"p":"Використання покриття Ioban, одноразової операційної білизни. "
		},{"p":"Застосування металевих скоб при накладанні шкірного шва. "
		},{"p":"У 2013 році У відділенні впроваджуються сучасні методи діагностики та лікування хворих на гострий і хронічний панкреатит, грижі черевної стінки, новоутворення печінки та селезінки, захворювання органів жовчовивідної системи. "
		},{"p":"За минулий рік стали регулярними лапароскопічні герніопластики стравохідної кили, виконувались лапароскопічним методом резекція кісти печінки, зроблені лапароскопічні холедохолітотомії із застосуванням корзинки Дорміа. "
		},{"p":"За допомогою адміністрації ХОЛ планується придбати необхідне обладнання для виконання мініінвазивних оперативних втручань на органах черевної порожнини, що дозволить підняти надання допомоги хворим на сучасний європейський рівень й отримати позитивний економічний ефект. "
		}
	]
}
]
}

