{
	"name":"Анестезіологія та інтенсивна терапія"
	,"name2":"Анестезіології та інтенсивної терапії "
	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Стаціонар інтенсивної терапії складається з 2 постів по 6 ліжок, один з постів - 6 чистих ліжок (для післяопераційних хворих та хворих неврологічного та терапевтичного інший - 6 септичних (гнійних) ліжок – 84 кв.м. – для септичних гнійних хворих з двома окремими палатами площею до 15 кв.м."
		},{"p":"У грудні місяці 2011 закінчився капітальний ремонт відділення анестезіології та інтенсивної терапії."
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Карнаух Костянтит Володимирович"
	,"img":"/img/karnauch-20140924.png"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"Відділення оснащене сучасною наркозно-дихальною апаратурою, приліжковими кардіомоніторами, комп’ютерною технікою, апарат визначення КЛС – ABL-5, шприцеві інфузомати різних виробників. Кисневі концентратори, рентгенапарат, пульсоксиметри."
		},{"p":"Щодо роботи анестезіологічного забезпечення, то отримано наступні дані: кiлькiсть загальних знечулень в 2013 році порівняно з 2012 роком збільшилась на 314 знечулень, значно збільшилась кількість внутрішньовенних знечулень. Більшого розповсюдження набула регіонарна анестезія (спинно-мозкова та перидуральна анестезія)."
		},{"p":"Кардинально помінялась структура знечулень, що зумовлено забезпеченістю анестезіологічної служби медикаментами в достатній кількості та економічною вигодою спинальних та перидуральних анестезій."
		},{"p":"<p>Перелік впроваджень та досліджень проведених на базi анестезiолого-реанiмацiйного вiддiлення ХОЛ</p> За 2013 рiк у вiддiленнi: <ul> <li>дилятаційна трахеостомія</li> <li>продовжена післяопераційна перидуральна аналгезія із використанням перфузорів</li> <li>неінвазивна ШВЛ при легеневій недостатності І – ІІ ст.</li> <li>низько поточна інгаляційна анестезія із використанням інгаляційного анестетику севорану</li> <li>реґіонарні методи анестезії</li> <li>провідникова та плексусна анестезія при операціях на верхніх кінцівках</li>  <li>спінальна анестезія</li> <li>перидуральна анестезія</li> <li>комбінована спінально – перидуральна анестезія</li> <li>комбінація низькопоточної інгаляційної анестезії севораном з епідуральною анестезією</li>  </ul>" 
		}
	]
},{"h2":"Корисні посилання"
	,"docBlock":[
	{"h3":"Колеги"
		,"p":"<h3> <a href='http://sah.km.ua/'> <img alt='sah' src='http://sah.km.ua/favicon.ico' height='21'> Сайт анестезіологів Хмельниччини </a> </h3> <h3> <a href='http://www.aay.org.ua/'>Асоціація анестезіологів України</a> </h3> <ul> <li><a href='http://www.aay.org.ua/node/73'>Посилання ААУ на асоціації анестезіологів інших країн</a></li> </ul>"
	},{"h3":"Учбові заклади післядипломної освіти"
		,"p":"<ul> <li>НАЦІОНАЛЬНИЙ МЕДИЧНИЙ УНІВЕРСИТЕТ ІМЕНІ О.О. БОГОМОЛЬЦЯ <a href='http://www.nmu.edu.ua/kaf17-2.php'>Кафедра анестезіології та інтенсивної терапії ФПДО </a></li> <li>Львівський національний медичний університет імені Данила Галицького <a href='http://www.meduniv.lviv.ua/index.php?option=com_content&amp;view=article&amp;id=156&amp;Itemid=232&amp;lang=uk'>Кафедра анестезіології та інтенсивної терапії </a> </li> <li>Тернопiльський державний медичний університет iменi I.Я.  Горбачeвського <a href='http://www.tdmu.edu.ua/ukr/structure/kafedra.php?category=anesthesiology_%20criticalcare'>КАФЕДРА АНЕСТЕЗІОЛОГІЇ ТА РЕАНІМАТОЛОГІЇ </a> </li> </ul>"
	},{"h3":"Партнери"
		,"p":"<div> Програмне забезпечення практичної медицини - <a href='http://sah.curepathway.com/cuwy.html'> Сайт розробки українського медичного програмного забезпечення </a> <ul class='list-inline'> <li>Основна мета:</li> <li>контроль якості,</li> <li>економія часу,</li> <li>наближення до стандартів - наказів МОЗ і протоколів лікування</li> </ul> <a href='http://sah.curepathway.com/cuwy.html'> <img alt='eit' src='http://sah.curepathway.com/img/EIT-banner.jpg'> </a> </div>"
	}
	]
}
]
}

