{
	"name" : "Анестезіологія та інтенсивна терапія",
	"name2" : "Анестезіології та інтенсивної терапії ",
	"short" : "ВАІТ",
	"department_id" : 22,
	"department_id2" : 6,
	"orders2" : [ {
		"name" : "Головна",
		"o2url" : "",
		"state" : "active"
	}, {
		"name" : "Персонал",
		"o2url" : "personal"
	}, {
		"name" : "Полиця",
		"o2url" : "regal",
		"state" : "active",
		"orders3" : [ {
			"name" : "Накази МОЗ",
			"o3url" : "decree",
			"state" : "active",
			"orders4" : [ {
				"decreeNr" : "236",
				"tag" : "наказ",
				"decreeDate" : "04.04.2012",
				"urlSource" : [ "http://sah.km.ua/ukaz/9" ],
				"short" : "Контроль та профілактика післяопераційних інфекційних ускладнень.",
				"name" : "Про організацію контролю та профілактики післяопераційних гнійно-запальних інфекцій, спричинених мікроорганізмами, резистентними до дії антимікробних препаратів"
			}, {
				"decreeNr" : "502",
				"tag" : "наказ",
				"decreeDate" : "29.08.2008",
				"urlSource" : [ "http://sah.km.ua/ukaz/8" ],
				"short" : "Антибіотикопрофілактика",
				"name" : "Про затвердження клінічного протоколу  з антибактеріальної профілактики в хірургії, травматології, акушерстві та гінекології"
			}, {
				"decreeNr" : "484",
				"tag" : "наказ",
				"decreeDate" : "07.07.2009",
				"urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20090707_484.html", "http://sah.km.ua/ukaz/7" ],
				"name" : "Про затвердження змін до положення про проведення іспитів на передатестаційних циклах"
			}, {
				"decreeNr" : "329",
				"tag" : "наказ",
				"decreeDate" : "15.06.2007",
				"urlSource" : [ "http://sah.km.ua/ukaz/6" ],
				"name" : "Про затвердження клінічних протоколів надання медичної допомоги з профілактики тромботичних ускладнень в хірургії, ортопедії і травматології, акушерстві та гінекології"
			}, {
				"decreeNr" : "303",
				"tag" : "наказ",
				"decreeDate" : "08.10.1997",
				"urlSource" : [ "http://sah.km.ua/ukaz/5" ],
				"name" : "Про регламентацію діяльності анестезіологічної служби України"
			}, {
				"decreeNr" : "430",
				"tag" : "наказ",
				"decreeDate" : "03.07.2006",
				"urlSource" : [ "http://sah.km.ua/ukaz/3" ],
				"name" : "Про затвердження клінічних протоколів із спеціальності 'Анестезіологія'"
			}, {
				"decreeNr" : "234",
				"tag" : "наказ",
				"decreeDate" : "08.10.1997",
				"urlSource" : [ "http://sah.km.ua/ukaz/1" ],
				"name" : "Про створення та впровадження медико-технологічних документів зі стандартизації медичної допомоги в системі Міністерства охорони здоровя України"
			} ]
		}, {
			"name" : "Бібліотека",
			"o3url" : "library",
			"orders4" : [ {
				"name" : "Управление нейромышечным блоком в анестезиологии Клинические рекомендации 2013",
				"urlSource" : [ "http://sah.km.ua/getfile.php?id=22" ],
				"short" : "Нейромышечный блок 2013",
				"id" : "nblock2013",
				"annotation" : "Адресованные практическим анестезиологам, хирургам, руководителям лечебных учреждений клинические рекомендации Федерации анестезиологов и реаниматологов (ФАР) России по управлению миоплегией в ходе хирургических операций, ставят своей целью не только освежить и систематизировать информацию о современном состоянии клинической проблемы мышечной релаксации, но и обратить особое внимание врачей на малоизвестные и при этом клинически важные её аспекты, в том числе обнаруженные недавно. Эти новые сведения и возможности, ставшие доступными в течение последних лет, ещё не описаны в учебниках и руководствах по анестезиологии, но знакомство с ними позволит уже сейчас проще, эффективнее и безопаснее пользоваться столь мощным средством воздействия на человеческий организм как препараты, временно прекращающие работу всех поперечно-полосатых мышц и останавливающие дыхание человека. Обращаем внимание читателей, что рекомендации ФАР не могут быть восприняты как замена учебников и руководств по анестезиологии, где приведены подробные и систематизированные сведения о теоретических и клинических аспектах медицинского применения нейромышечной блокады (НМБ). Поэтому в настоящих рекомендациях более подробно изложены наиболее сложные, наименее известные и спорные аспекты проблемы управления миоплегией, приведены новые данные. Остальные разделы представлены кратко. Перед применением обсуждаемых в рекомендациях препаратов необходимо свериться с их текущей инструкцией по применению. В настоящих рекомендациях не рассматривается применение миорелаксантов в отделениях интенсивной терапии."
			}, {
				"name" : "Сепсис (гайдлайн 2013)",
				"urlSource" : [ "http://sah.km.ua/getfile.php?id=19" ],
				"short" : "Сепсис",
				"id" : "sepsis",
				"annotation" : "Рекомендації з лікування сепсису та септичного шоку 2013 рік (гайдлайн)."
			}, {
				"name" : "Річний звіт 2013",
				"urlSource" : [ "http://sah.km.ua/getfile.php?id=17" ],
				"short" : "Звіт 2013",
				"id" : "zvit2013",
				"annotation" : "Річний звіт обласний за 2013 рік."
			}, {
				"name" : "Енцефаліти",
				"urlSource" : [ "http://sah.km.ua/getfile.php?id=16" ],
				"short" : "Енцефаліти",
				"id" : "encephalitis",
				"annotation" : "Гайдлайн по діагностиці та терапії вірусних енцефалітів."
			}, {
				"name" : "Протокол інтенсивної терапії хворих на ЧМТ",
				"urlSource" : [ "http://sah.km.ua/getfile.php?id=15" ],
				"short" : "ЧМТ",
				"id" : "chmt",
				"annotation" : "ЧМТ."
			}, {
				"name" : "Протокол інтенсивної терапії хворих на геморагічний інсульт",
				"urlSource" : [ "http://sah.km.ua/getfile.php?id=14" ],
				"short" : "Геморагічний інсульт",
				"id" : "hinsult",
				"annotation" : "Інтенсивна терапія хворих на геморагічний інсульт."
			}, {
				"name" : "Локальні протоколи ХОЛ 2013 з невідкладної допомоги та інтенсивної терапії невідкладних станів",
				"urlSource" : [ "http://sah.km.ua/getfile.php?id=6" ],
				"short" : "Невідкладні стани",
				"id" : "nStan",
				"annotation" : "Локальні протоколи ХОЛ, 2013 рік."
			} ]
		}, {
			"name" : "Презентації",
			"o3url" : "presentations",
			"orders4" : [ {
				"id" : "entero_shcool",
				"short" : "Школа з ентерального харчування",
				"name" : "Презентація професора Мальцевої Л.А.",
				"annotation" : "Доклад профессора Мальцевой на конференции 'Школа з ентерального харчування'."
			}, {
				"id" : "tromb_obstetrics",
				"short" : "Тромбози в акушерстві",
				"name" : "Презентація професора Медведя В.І.",
				"annotation" : "Тромботичні ускладнення в акушерстві."
			}, {
				"id" : "resp_vait",
				"short" : "ШВЛ",
				"name" : "Респіраторна терапія у ВАІТ",
				"annotation" : "Методики ШВЛ."
			}, {
				"id" : "antibiotic",
				"short" : "Антибіотикотерапія",
				"name" : "Антибіотикотерапія у ВАІТ",
				"annotation" : "Антибіотики у ВАІТ, полірезистентність, схеми вибору АБ терапії."
			}, {
				"id" : "slcp_obstetrics",
				"short" : "СЛЦР у вагітних",
				"name" : "Особливості проведення СЛЦР у вагітних.",
				"annotation" : "СЛЦР у вагітних."
			}, {
				"id" : "gl_shock",
				"short" : "Глумчера Ф.С. - шок",
				"name" : "Презентація професора Глумчера Ф.С.",
				"annotation" : "Гіповолемічний геморагічний та травматичний шок."
			}, {
				"id" : "thorax_travm",
				"short" : "Торакальна травма",
				"name" : "Торакальна травма",
				"annotation" : "Важка торакальна травма."
			}, {
				"id" : "swl_rds",
				"short" : "ШВЛ - ГРДС",
				"name" : "Важкий ГРДС",
				"annotation" : "Неінвазивна ШВЛ при ГРДС."
			}, {
				"id" : "insulin_pompe",
				"short" : "Інсулінові помпи",
				"name" : "Інсулінові помпи у ВАІТ",
				"annotation" : "Терапія важких кетоацидозів у хворих з інсуліновими помпами."
			} ]
		} ]
	}, {
		"name" : "Галерея",
		"o2url" : ""
	} ],
	"docBlock" : [ {
		"h2" : "Відділення",
		"docBlock" : [ {
			"p" : "Стаціонар інтенсивної терапії складається з 2 постів по 6 ліжок, один з постів - 6 чистих ліжок (для післяопераційних хворих та хворих неврологічного та терапевтичного інший - 6 септичних (гнійних) ліжок – 84 кв.м. – для септичних гнійних хворих з двома окремими палатами площею до 15 кв.м.",
			"sectionIdx" : "section-0-0",
			"pIdx" : "p-0-0"
		}, {
			"p" : "У грудні місяці 2011 закінчився капітальний ремонт відділення анестезіології та інтенсивної терапії.",
			"sectionIdx" : "section-0-1",
			"pIdx" : "p-0-1"
		} ],
		"sectionIdx" : "section-0"
	}, {
		"h2" : "Завідуючий відділенням",
		"chief" : "Карнаух Костянтит Володимирович",
		"personal_id" : 166,
		"img" : "/img/karnauch-20140924.png",
		"sectionIdx" : "section-1",
		"spkPersonal" : {
			"personal_username" : "Карнаух К.В.",
			"personal_surname" : "Карнаух",
			"personal_name" : "Костянтин",
			"personal_patronymic" : "Володимирович",
			"personal_id" : 166,
			"personal_surgeon" : false,
			"personal_anesthetist" : true,
			"department_id" : 6,
			"department_name" : "ЕГ реанімація доросла",
			"position_id" : 3,
			"position_name" : "Завідуючий відділення",
			"titles" : [ "Лікар вищої категорії" ],
			"personal_url" : "KarnaukhKV",
			"p1" : "К"
		}
	}, {
		"h2" : "Показники",
		"docBlock" : [ {
			"p" : "Відділення оснащене сучасною наркозно-дихальною апаратурою, приліжковими кардіомоніторами, комп’ютерною технікою, апарат визначення КЛС – ABL-5, шприцеві інфузомати різних виробників. Кисневі концентратори, рентгенапарат, пульсоксиметри.",
			"sectionIdx" : "section-2-0",
			"pIdx" : "p-2-0"
		}, {
			"p" : "Щодо роботи анестезіологічного забезпечення, то отримано наступні дані: кiлькiсть загальних знечулень в 2013 році порівняно з 2012 роком збільшилась на 314 знечулень, значно збільшилась кількість внутрішньовенних знечулень. Більшого розповсюдження набула регіонарна анестезія (спинно-мозкова та перидуральна анестезія).",
			"sectionIdx" : "section-2-1",
			"pIdx" : "p-2-1"
		}, {
			"p" : "Кардинально помінялась структура знечулень, що зумовлено забезпеченістю анестезіологічної служби медикаментами в достатній кількості та економічною вигодою спинальних та перидуральних анестезій.",
			"sectionIdx" : "section-2-2",
			"pIdx" : "p-2-2"
		}, {
			"p" : "<p>Перелік впроваджень та досліджень проведених на базi анестезiолого-реанiмацiйного вiддiлення ХОЛ</p> За 2013 рiк у вiддiленнi: <ul> <li>дилятаційна трахеостомія</li> <li>продовжена післяопераційна перидуральна аналгезія із використанням перфузорів</li> <li>неінвазивна ШВЛ при легеневій недостатності І – ІІ ст.</li> <li>низько поточна інгаляційна анестезія із використанням інгаляційного анестетику севорану</li> <li>реґіонарні методи анестезії</li> <li>провідникова та плексусна анестезія при операціях на верхніх кінцівках</li>  <li>спінальна анестезія</li> <li>перидуральна анестезія</li> <li>комбінована спінально – перидуральна анестезія</li> <li>комбінація низькопоточної інгаляційної анестезії севораном з епідуральною анестезією</li>  </ul>",
			"sectionIdx" : "section-2-3",
			"pIdx" : "p-2-3"
		} ],
		"sectionIdx" : "section-2"
	}, {
		"h2" : "Корисні посилання",
		"docBlock" : [ {
			"h3" : "Колеги",
			"docBlock" : [ {
				"p" : "<h3> <a href='http://sah.km.ua/'> <img alt='sah' src='http://sah.km.ua/favicon.ico' height='21'> Сайт анестезіологів Хмельниччини </a> </h3> <h3> <a href='http://www.aay.org.ua/'>Асоціація анестезіологів України</a> </h3> <ul> <li><a href='http://www.aay.org.ua/node/73'>Посилання ААУ на асоціації анестезіологів інших країн</a></li> </ul>",
				"pIdx" : "p-3-0-0"
			} ],
			"sectionIdx" : "section-3-0",
			"pIdx" : "p-3-0"
		}, {
			"h3" : "Учбові заклади післядипломної освіти",
			"docBlock" : [ {
				"p" : "<ul> <li>НАЦІОНАЛЬНИЙ МЕДИЧНИЙ УНІВЕРСИТЕТ ІМЕНІ О.О. БОГОМОЛЬЦЯ <a href='http://www.nmu.edu.ua/kaf17-2.php'>Кафедра анестезіології та інтенсивної терапії ФПДО </a></li> <li>Львівський національний медичний університет імені Данила Галицького <a href='http://www.meduniv.lviv.ua/index.php?option=com_content&amp;view=article&amp;id=156&amp;Itemid=232&amp;lang=uk'>Кафедра анестезіології та інтенсивної терапії </a> </li> <li>Тернопiльський державний медичний університет iменi I.Я.  Горбачeвського <a href='http://www.tdmu.edu.ua/ukr/structure/kafedra.php?category=anesthesiology_%20criticalcare'>КАФЕДРА АНЕСТЕЗІОЛОГІЇ ТА РЕАНІМАТОЛОГІЇ </a> </li> </ul>",
				"pIdx" : "p-3-1-0"
			} ],
			"sectionIdx" : "section-3-1",
			"pIdx" : "p-3-1"
		}, {
			"h3" : "Партнери",
			"docBlock" : [ {
				"p" : "<div> Програмне забезпечення практичної медицини - <a href='http://sah.curepathway.com/cuwy.html'> Сайт розробки українського медичного програмного забезпечення </a> <ul class='list-inline'> <li>Основна мета:</li> <li>контроль якості,</li> <li>економія часу,</li> <li>наближення до стандартів - наказів МОЗ і протоколів лікування</li> </ul> <a href='http://sah.curepathway.com/cuwy.html'> <img alt='eit' src='http://sah.curepathway.com/img/EIT-banner.jpg'> </a> </div>",
				"pIdx" : "p-3-2-0"
			} ],
			"sectionIdx" : "section-3-2",
			"pIdx" : "p-3-2"
		} ],
		"sectionIdx" : "section-3"
	} ]
}