{"name":"Опікове"
	,"department_id" : 14
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]
	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Відділення функціонує на базі обласної лікарні, має 30 ліжок. Кількість ліжок відповідає потребі області. В відділенні є 9 палат, 2 перев’язувальних, 1 операційна.В палатах розміщуються по 5-6 хворих. Розгорнутий блок інтенсивної терапії на 6 ліжок. Амбулаторно консультативний прийом здійснюється на базі обласної консультативної поліклініки співробітниками опікового відділення, а в позаробочий час в відділенні – черговим лікарем. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Гринчук Олександр Петрович"
	,"img":"/img/grinchuk_small.jpg"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"На сьогоднішній день в опіковому відділенні нові технології використовуються, як при лікуванні опіків (місцеве та загальне лікування), так і при лікуванні травм з дефектами шкіри та трофічних виразках. Крім того широко застосовується нові методики при рубцевих деформаціях. "
		},{"p":"В місцевому лікуванні опікових ран, при поверхневих опіках впроваджені операції дермобразії та покриття ран “Аквагелем”. При глибоких опіках у хворих незалежно від вікової категорії впроваджені ранні некректомії з одномоментною ксенопластикою, або покриття ран “Аквагелем” при обширних опіках та одномоментною аутодермопластикою або пластикою місцевими тканинами, при локальних опіках. При травмах з дефектом шкіри впроваджено операції клаптями на ніжці та дермотензії. " 
		},{"p":"При рубцевих деформаціях з косметичними вадами впроваджено операції пластики місцевими тканинами з одномоментною ліпосакцією, або ліпофілінгом. Для місцевого лікування рубців останній рік широко використовуються : “Келлофібраза”. “Каріпаїн”. сіліконові пластинки на всі частини тіла, крім обличчя, де використовується сілікогель в комбінації з компресійним одягом. " 
		},{"p":"" 
		}
	]
},{"h2":"Впровадження"
	,"docBlock":[
		{"p":"У 2013 Кількість операцій збільшилась, збільшився їх об’єм та складність. Хворих прооперовано більше, як в попередньому році, загальна кількість хворих що лікувались збільшилась. "
		},{"p":"У відділенні вдосконалюються нові принципи місцевого лікування що значно скорочує строки лікування опіків( ранні некректомії, ксенопластики або інші покриття). Впроваджено методики місцевого лікування донорських ран з допомогою пластин “Аквагель”, ксено шкіри,покриттів фірми “Крафт”. " 
		}
	]
},{"h2":"Лікарі"
	,"docBlock":[
		{"p":"<p>Гринчук Олександр Петрович 1960 року народження лікар <br> Завідуючий відділенням </p> <p>Пацаранюк Олександр Дмитрович 1979 <br> лікар-Комбустіолог </p> <p>Хуторцова Оксана  Анатоліївна 1970 <br> Лікар Комбустіолог </p> <p>Кабачинський Максим  Костянтинович 1980 лікар <br> реаніматолог- анестезіолог </p> <p>Максі мов Сергій Леонідович 1969 лікар <br> реаніматолог-анестезіолог </p> <p>Литовка Вікторія Олександрівна 1980 лікар <br> анестезіолог- реаніматолог </p> <p>Бойчук Павло  Анатолійович 1979 <br> Лікар анестезіолог </p>"
		},{"p":"" 
		}
	]
}
]
}

