{
  "name" : "Опікове",
  "department_id" : 14,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Відділення функціонує на базі обласної лікарні, має 30 ліжок. Кількість ліжок відповідає потребі області. В відділенні є 9 палат, 2 перев’язувальних, 1 операційна.В палатах розміщуються по 5-6 хворих. Розгорнутий блок інтенсивної терапії на 6 ліжок. Амбулаторно консультативний прийом здійснюється на базі обласної консультативної поліклініки співробітниками опікового відділення, а в позаробочий час в відділенні – черговим лікарем. ",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Гринчук Олександр Петрович",
    "personal_id" : 249,
    "img" : "/img/grinchuk_small.jpg",
    "spkPersonal" : {
      "personal_username" : "Гринчук О.П.",
      "personal_surname" : "Гринчук",
      "personal_name" : "Олександр",
      "personal_patronymic" : "Петрович",
      "personal_id" : 249,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 14,
      "department_name" : "Опікове",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "HrinchukOP",
      "p1" : "Г"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Показники",
    "docBlock" : [ {
      "p" : "На сьогоднішній день в опіковому відділенні нові технології використовуються, як при лікуванні опіків (місцеве та загальне лікування), так і при лікуванні травм з дефектами шкіри та трофічних виразках. Крім того широко застосовується нові методики при рубцевих деформаціях. ",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "p" : "В місцевому лікуванні опікових ран, при поверхневих опіках впроваджені операції дермобразії та покриття ран “Аквагелем”. При глибоких опіках у хворих незалежно від вікової категорії впроваджені ранні некректомії з одномоментною ксенопластикою, або покриття ран “Аквагелем” при обширних опіках та одномоментною аутодермопластикою або пластикою місцевими тканинами, при локальних опіках. При травмах з дефектом шкіри впроваджено операції клаптями на ніжці та дермотензії. ",
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    }, {
      "p" : "При рубцевих деформаціях з косметичними вадами впроваджено операції пластики місцевими тканинами з одномоментною ліпосакцією, або ліпофілінгом. Для місцевого лікування рубців останній рік широко використовуються : “Келлофібраза”. “Каріпаїн”. сіліконові пластинки на всі частини тіла, крім обличчя, де використовується сілікогель в комбінації з компресійним одягом. ",
      "sectionIdx" : "section-2-2",
      "pIdx" : "p-2-2"
    }, {
      "p" : "",
      "sectionIdx" : "section-2-3",
      "pIdx" : "p-2-3"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Впровадження",
    "docBlock" : [ {
      "p" : "У 2013 Кількість операцій збільшилась, збільшився їх об’єм та складність. Хворих прооперовано більше, як в попередньому році, загальна кількість хворих що лікувались збільшилась. ",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    }, {
      "p" : "У відділенні вдосконалюються нові принципи місцевого лікування що значно скорочує строки лікування опіків( ранні некректомії, ксенопластики або інші покриття). Впроваджено методики місцевого лікування донорських ран з допомогою пластин “Аквагель”, ксено шкіри,покриттів фірми “Крафт”. ",
      "sectionIdx" : "section-3-1",
      "pIdx" : "p-3-1"
    } ],
    "sectionIdx" : "section-3"
  }, {
    "h2" : "Лікарі",
    "docBlock" : [ {
      "p" : "<p>Гринчук Олександр Петрович 1960 року народження лікар <br> Завідуючий відділенням </p> <p>Пацаранюк Олександр Дмитрович 1979 <br> лікар-Комбустіолог </p> <p>Хуторцова Оксана  Анатоліївна 1970 <br> Лікар Комбустіолог </p> <p>Кабачинський Максим  Костянтинович 1980 лікар <br> реаніматолог- анестезіолог </p> <p>Максі мов Сергій Леонідович 1969 лікар <br> реаніматолог-анестезіолог </p> <p>Литовка Вікторія Олександрівна 1980 лікар <br> анестезіолог- реаніматолог </p> <p>Бойчук Павло  Анатолійович 1979 <br> Лікар анестезіолог </p>",
      "sectionIdx" : "section-4-0",
      "pIdx" : "p-4-0"
    }, {
      "p" : "",
      "sectionIdx" : "section-4-1",
      "pIdx" : "p-4-1"
    } ],
    "sectionIdx" : "section-4"
  } ]
}