{
  "name" : "Кардіоендоваскулярна хірургія",
  "department_id" : 9,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Відділення кардіо- та ендоваскулярної хірургії має 40 стаціонарних ліжок з 15.02.2010 та 6 ліжок палати інтенсивної терапії. Відділення у цілодобову режимі проводить лікування пацієнтів із гострими коронарними синдромами, порушеннями ритму серця, декомпенсацією серцевої діяльності завдяки створенню палати інтенсивної терапії на 6 ліжок та забезпеченні її неохідним. За 2013 рік у відділенні кардіо- та ендоваскулярної хірургії проліковано 1354 пацієнтів, прооперовано 888, виконано 1507 операцій. Середній ліжкодень дещо зменшився – 9,89. Доопераційний – 1,93, післяопераційний – 7,50 (практично не змінилось, але має тенденцію до зменшення). ",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "personal_id" : 264,
    "shef" : "Кланца Андрій Іванович",
    "spkPersonal" : {
      "personal_username" : "Кланца А.І.",
      "personal_surname" : "Кланца",
      "personal_name" : "Андрій",
      "personal_patronymic" : "Іванович",
      "personal_id" : 264,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 9,
      "department_name" : "Кардіохірургічне",
      "department_name2" : "Кардіореанімація",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "KlantsaAI",
      "p1" : "К"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Порівняно з 2012 роком звертає на себе увагу",
    "docBlock" : [ {
      "p" : "Продовжується виконання оперативних втручань з приводу аневризм аорти (грудного та черевного відділів), які є технічно одними із найбільш складних в кардіохірургії. Вперше виконано у 2013 році тимомектомію двом пацієнткам із міастенією, без летальності та ускладнень. Збільшилась кількість інтервенційних операцій, зокрема виконано 547 коронарографії проти 490 в минулому році. Проведено 165 стентувань ",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Нововведення за 2013 рік",
    "docBlock" : [ {
      "p" : "<ol> <li>Вперше виконано неохордоплікацію мітрального клапану при мітральній недостатності (відрив хорд мітрального клапану) із добрим безпосереднім та віддаленим результатом.</li> <li>Вперше виконано протезування нисхідного відділу грудної аорти при гострому її розшаруванні.</li> <li>Вперше виконано ререпротезування (третя операція із штучним кровообігом) аортального клапану та висхідної аорти у пацієнта із рецидивом інфекційного ендокардиту.</li> <li>Вперше впроваджено введення VEGF-1 для лікування критичної ішемії нижньої кінцівки.</li> </ol>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    } ],
    "sectionIdx" : "section-3"
  } ]
}