{"name":"Детоксикація"
	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Відділення детоксикації (офіційно – Центр детоксикації та гемодіалізу) було створено 1 квітня 1989 року з метою надання населенню області послуг з інтенсивної терапії такими екстракорпоральними методами, як гемодіаліз, гемосорбція, гравітаційна хірургія, плазмаферез. Очолював відділення детоксикації з 1989-2002 рік лікар з вищою категорією та багатим досвідом роботи Матюшин Олександр Анатолійович (1946 р. н.). "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Одолінський Сергій Сергійович"
	,"img111":"/img/karnauch-20140924.png"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"Спочатку у відділенні працювало 3 лікаря-анестезіолога, 3 медичні сестри та молодша сестра. Сеанси гемодіалізу хворим з гострою та хронічною нирковою недостатністю проводилися на апараті Штучна нирка СГД-8 . "
		},{"p":"Головним напрямком роботи відділення є діалізне лікування хворих у термінальній стадії хронічної ниркової недостатності. В 1993 році у відділенні розгорнуто 6 стаціонарних ліжок з новим штатним розкладом : завідуючий відділенням, 6 лікарів-анестезіологів, 12 медичних сестер, 10 молодших сестер та інженер по обслуговуванню апарату ,,Штучна нирка”. Проводилася внутрішньовенна і зовнішня лазеротерапія, непряме електрохімічне окислення крові. " 
		},{"p":"3 1997 року діалізна апаратура відділення поповнилася апаратом фірми Фрезеніус, системою водоочистки, що значно покращило результати лікування хворих, збільшило тривалість життя пацієнтів відділення. " 
		},{"p":"З 2002 року відділення очолив лікар вищої категорії Одолінський Сергій Сергійович (1963 р. н.), закінчив Тернопільський медичний інститут в 1986 році. З 1986-1993 рік працював лікарем-анестезіологом Хмельницького пологового будинку, з 1993 року – лікар-анестезіолог відділення детоксикації. Бере активну участь в раціоналізаторській діяльності, має друковані роботи та пропозиції. " 
		},{"p":"Впровадження нових технологій діалізного лікування, які відповідають міжнародним стандартам, дало змогу лікувати хворих в амбулаторному режимі, суттєво підвищити якість життя хворих. В зв’язку з ростом актуариальної виживаємості почала збільшуватися чисельність діалізних пацієнтів. У три етапи відділення перейшло на чотирьохзмінний графік роботи. " 
		},{"p":"Набутий досвід, застосування нових методик (гемофільтрація, гемодіафільтрація) призвели до максимального заповнення десяти ліжок гемодіалізу. З грудня 2005 року у відділенні впроваджений амбулаторний перитонеальний діаліз. Зараз на діалізному лікуванні знаходиться 85 хворих, 13 із яких – хворі перитонеального діалізу. " 
		},{"p":"Подальшого розвитку набув і плазмаферез. Дискретна методика, яка використовувалася раніше, поповнилася безпечнішим і ефективнішим безперервним фільтраційним методом на апараті ,,Гемофенікс”. " 
		},{"p":"За меценатською допомогою спонсорів відділення постійно покращує умови лікування хворих і роботи персоналу. Придбана комп’ютерна техніка та програмне забезпечення її дозволило розробити і впровадити ряд діагностичних і лікувальних алгоритмів. Постійний аналіз роботи дозволив узагальнити результати лікування у низці друкованих праць, доповідей на конференціях державного і міжнародного рівня, запатентувати ряд винаходів корисних моделей, численних раціоналізаторських пропозицій. " 
		},{"p":"За час роботи відділення лікарі-анестезіологи Мішенко Р.Ф. та Середа І.В. захистили кандидатські дисертації. Лікарі відділення регулярно відвідують наукові конференції, з’їзди і симпозіуми. Опанування новітньої інформації, отриманої на курсах підвищення кваліфікації, з друкованих джерел сприяє впровадженню нових препаратів і методик лікування хворих. " 
		},{"p":"Відділення детоксикації обласної лікарні – обласний консультативно-методологічнй центр з екстракорпоральних та еферентних методів детоксикації, лікування гострих отруєнь, недостатності функцій нирок і печінки. " 
		},{"p":"Нині відділення детоксикації – одне з найбільших відділень Хмельницької обласної лікарні. Тут трудиться дружний колектив високих професіоналістів у складі 13 лікарів, 20 медичних сестер, 10 молодших медсестер. Технічний персонал відділення – інженер Кучер О.Г. та техніки забезпечують роботу не тільки апаратів гемодіалізу, але й медичної техніки інших відділень" 
		},{"p":"За сумліну роботу неодноразово відзначалися: зав. відділенням: Одолінський С.С., лікарі — Середа І.В., Малоголовка О.А., Косташ В.М., Онуфран В.І., медичні сестри – Ковальчук Н.А., Рапацька Т.П., Сніцар О.Л., Осадчук Ж.А., молодші сестри – Дичаківська В.А., Гуцалюк Г.М., інженер Кучер О.Г. " 
		},{"p":"Не дивлячись на чисельність, відділення не відповідає світовим стандартам показники роботи його являються одними з кращих в Україні. " 
		}
	]
},{"h2":"В 2013 році впроваджено"
	,"docBlock":[
		{"p":"<ul> <li>Режим застосування розчинів для перитонеального діалізу при діалізному перитоніті. Автори: Одолінський С.С., Косташ В.М.</li> <li>Методи апаратного перитонеального діаліза на циклері Homechoice Pro</li> </ul>"
		}
	]
}
]
}

