{
  "name" : "Детоксикація",
  "department_id" : 5,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Бібліотека",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Відділення детоксикації (офіційно – Центр детоксикації та гемодіалізу) було створено 1 квітня 1989 року з метою надання населенню області послуг з інтенсивної терапії такими екстракорпоральними методами, як гемодіаліз, гемосорбція, гравітаційна хірургія, плазмаферез. Очолював відділення детоксикації з 1989-2002 рік лікар з вищою категорією та багатим досвідом роботи Матюшин Олександр Анатолійович (1946 р. н.). ",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Одолінський Сергій Сергійович",
    "personal_id" : 175,
    "img111" : "/img/karnauch-20140924.png",
    "spkPersonal" : {
      "personal_username" : "Одолінський С.С.",
      "personal_surname" : "Одолінський",
      "personal_name" : "Сергій",
      "personal_patronymic" : "Сергійович",
      "personal_id" : 175,
      "personal_surgeon" : false,
      "personal_anesthetist" : true,
      "department_id" : 5,
      "department_name" : "Детоксикації",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "OdolinskijSeS",
      "p1" : "О"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Показники",
    "docBlock" : [ {
      "p" : "Спочатку у відділенні працювало 3 лікаря-анестезіолога, 3 медичні сестри та молодша сестра. Сеанси гемодіалізу хворим з гострою та хронічною нирковою недостатністю проводилися на апараті Штучна нирка СГД-8 . ",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "p" : "Головним напрямком роботи відділення є діалізне лікування хворих у термінальній стадії хронічної ниркової недостатності. В 1993 році у відділенні розгорнуто 6 стаціонарних ліжок з новим штатним розкладом : завідуючий відділенням, 6 лікарів-анестезіологів, 12 медичних сестер, 10 молодших сестер та інженер по обслуговуванню апарату ,,Штучна нирка”. Проводилася внутрішньовенна і зовнішня лазеротерапія, непряме електрохімічне окислення крові. ",
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    }, {
      "p" : "3 1997 року діалізна апаратура відділення поповнилася апаратом фірми Фрезеніус, системою водоочистки, що значно покращило результати лікування хворих, збільшило тривалість життя пацієнтів відділення. ",
      "sectionIdx" : "section-2-2",
      "pIdx" : "p-2-2"
    }, {
      "p" : "З 2002 року відділення очолив лікар вищої категорії Одолінський Сергій Сергійович (1963 р. н.), закінчив Тернопільський медичний інститут в 1986 році. З 1986-1993 рік працював лікарем-анестезіологом Хмельницького пологового будинку, з 1993 року – лікар-анестезіолог відділення детоксикації. Бере активну участь в раціоналізаторській діяльності, має друковані роботи та пропозиції. ",
      "sectionIdx" : "section-2-3",
      "pIdx" : "p-2-3"
    }, {
      "p" : "Впровадження нових технологій діалізного лікування, які відповідають міжнародним стандартам, дало змогу лікувати хворих в амбулаторному режимі, суттєво підвищити якість життя хворих. В зв’язку з ростом актуариальної виживаємості почала збільшуватися чисельність діалізних пацієнтів. У три етапи відділення перейшло на чотирьохзмінний графік роботи. ",
      "sectionIdx" : "section-2-4",
      "pIdx" : "p-2-4"
    }, {
      "p" : "Набутий досвід, застосування нових методик (гемофільтрація, гемодіафільтрація) призвели до максимального заповнення десяти ліжок гемодіалізу. З грудня 2005 року у відділенні впроваджений амбулаторний перитонеальний діаліз. Зараз на діалізному лікуванні знаходиться 85 хворих, 13 із яких – хворі перитонеального діалізу. ",
      "sectionIdx" : "section-2-5",
      "pIdx" : "p-2-5"
    }, {
      "p" : "Подальшого розвитку набув і плазмаферез. Дискретна методика, яка використовувалася раніше, поповнилася безпечнішим і ефективнішим безперервним фільтраційним методом на апараті ,,Гемофенікс”. ",
      "sectionIdx" : "section-2-6",
      "pIdx" : "p-2-6"
    }, {
      "p" : "За меценатською допомогою спонсорів відділення постійно покращує умови лікування хворих і роботи персоналу. Придбана комп’ютерна техніка та програмне забезпечення її дозволило розробити і впровадити ряд діагностичних і лікувальних алгоритмів. Постійний аналіз роботи дозволив узагальнити результати лікування у низці друкованих праць, доповідей на конференціях державного і міжнародного рівня, запатентувати ряд винаходів корисних моделей, численних раціоналізаторських пропозицій. ",
      "sectionIdx" : "section-2-7",
      "pIdx" : "p-2-7"
    }, {
      "p" : "За час роботи відділення лікарі-анестезіологи Мішенко Р.Ф. та Середа І.В. захистили кандидатські дисертації. Лікарі відділення регулярно відвідують наукові конференції, з’їзди і симпозіуми. Опанування новітньої інформації, отриманої на курсах підвищення кваліфікації, з друкованих джерел сприяє впровадженню нових препаратів і методик лікування хворих. ",
      "sectionIdx" : "section-2-8",
      "pIdx" : "p-2-8"
    }, {
      "p" : "Відділення детоксикації обласної лікарні – обласний консультативно-методологічнй центр з екстракорпоральних та еферентних методів детоксикації, лікування гострих отруєнь, недостатності функцій нирок і печінки. ",
      "sectionIdx" : "section-2-9",
      "pIdx" : "p-2-9"
    }, {
      "p" : "Нині відділення детоксикації – одне з найбільших відділень Хмельницької обласної лікарні. Тут трудиться дружний колектив високих професіоналістів у складі 13 лікарів, 20 медичних сестер, 10 молодших медсестер. Технічний персонал відділення – інженер Кучер О.Г. та техніки забезпечують роботу не тільки апаратів гемодіалізу, але й медичної техніки інших відділень",
      "sectionIdx" : "section-2-10",
      "pIdx" : "p-2-10"
    }, {
      "p" : "За сумліну роботу неодноразово відзначалися: зав. відділенням: Одолінський С.С., лікарі — Середа І.В., Малоголовка О.А., Косташ В.М., Онуфран В.І., медичні сестри – Ковальчук Н.А., Рапацька Т.П., Сніцар О.Л., Осадчук Ж.А., молодші сестри – Дичаківська В.А., Гуцалюк Г.М., інженер Кучер О.Г. ",
      "sectionIdx" : "section-2-11",
      "pIdx" : "p-2-11"
    }, {
      "p" : "Не дивлячись на чисельність, відділення не відповідає світовим стандартам показники роботи його являються одними з кращих в Україні. ",
      "sectionIdx" : "section-2-12",
      "pIdx" : "p-2-12"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "В 2013 році впроваджено",
    "docBlock" : [ {
      "p" : "<ul> <li>Режим застосування розчинів для перитонеального діалізу при діалізному перитоніті. Автори: Одолінський С.С., Косташ В.М.</li> <li>Методи апаратного перитонеального діаліза на циклері Homechoice Pro</li> </ul>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    } ],
    "sectionIdx" : "section-3"
  } ]
}