{
  "name" : "Гінекологія",
  "department_id" : 2,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Гінекологія – важлива складова охорони здоров’я. Адже гінекологія стоїть на захисті материнства і дітонародження, значно впливає на демографічну ситуацію в державі. Це вимагає посилення уваги з боку держави до розвитку гінекології, охорони материнства і дитинства.",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    }, {
      "p" : "Відділення гінекології розраховано на 20 ліжок. ",
      "sectionIdx" : "section-0-1",
      "pIdx" : "p-0-1"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Корандо Наталія Вікторівна",
    "personal_id" : 2667,
    "spkPersonal" : {
      "personal_username" : "Корандо Н.В.",
      "personal_surname" : "Корандо",
      "personal_name" : "Наталія",
      "personal_patronymic" : "Вікторівна",
      "personal_id" : 2667,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 2,
      "department_name" : "Гінекологічне",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "KorandoNV",
      "p1" : "К"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Лікарі відділення",
    "docBlock" : [ {
      "p" : "<ul><li>Корандо Наталія Вікторівна- завідуюча відділення, кандидат  мед. наук, лікар вищої категорії</li><li>Флаксемберг Майя Аркадіївна – лікар першої категорії</li><li>Антонецька Наталія Борисівна – кандидат  мед. наук, лікар вищої категорії.</li></ul>",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "p" : "Відділення функціонує у складі Хмельницького обласного перинатального центра. Палати на 2-3 ліжка, з усіма зручностями, обладнані пристроями для виклику персоналу. Відділення забезпечене сучасним обладнанням провідних фірм: Olympus, Karl Storz. ",
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    }, {
      "p" : "Відділення надає стаціонарну гінекологічну допомогу жінкам різних вікових груп з патологією репродуктивної системи та вагітним з ускладненим перебігом вагітності у термінах до 22 тижнів за існуючими державними та кращими світовими стандартами. Проводиться діагностика, консервативне та оперативне лікування захворювань репродуктивної системи з використанням ендоскопічних та малоінвазивних технологій.",
      "sectionIdx" : "section-2-2",
      "pIdx" : "p-2-2"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Хірургічна (оперативна) діяльність базується не слідуючих принципах",
    "docBlock" : [ {
      "p" : "<ul> <li>Органозберігаючий підхід </li> <li>Малоінвазивність втручань- використання лапароскопії та гістероскопії; </li> <li>Реконструктивно-пластична направленість; </li> <li>Сучасне анестезіологічне забезпечення та безпечний наркоз.  </li> </ul>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    }, {
      "p" : "В відділенні широко застосовується лапароскопія. Це огляд органів черевної порожнини та оперативні втручання, що виконуються за допомогою оптичного прибора, який вводиться в черевну порожнину через розрізи в передній черевній стінці.",
      "sectionIdx" : "section-3-1",
      "pIdx" : "p-3-1"
    }, {
      "p" : "Завдяки цьому малоінвазивному методу досягається мінімалізація травматизму тканин, а тривалість післяопераційного періоду зменшується до 2-3 діб. Одночасно знижується ризик ускладнень, так як суттєво зменшується контакт інструментів з внутрішніми органами, менший ризик утворення злукового процесу. ",
      "sectionIdx" : "section-3-2",
      "pIdx" : "p-3-2"
    }, {
      "p" : "При зверненні в гінекологічне відділення ви можете розраховувати на високопрофесійну допомогу наших спеціалістів, доброзичливе та привітне ставлення усього медичного персоналу, які дотримуються принципів, закладених в старому латинському девізі римських лікарів: <i>Arte et humanite, labore et scientia!</i> (<b>Мистецтвом та людяністю, працею та знанням!</b>) ",
      "sectionIdx" : "section-3-3",
      "pIdx" : "p-3-3"
    }, {
      "p" : "",
      "sectionIdx" : "section-3-4",
      "pIdx" : "p-3-4"
    }, {
      "p" : "",
      "sectionIdx" : "section-3-5",
      "pIdx" : "p-3-5"
    } ],
    "sectionIdx" : "section-3"
  }, {
    "h2" : "За 2013 рік впроваджено нового",
    "docBlock" : [ {
      "p" : "<ol><li>Впроваджено гістероскопічні операції. Проведено 2 діагностичні та 2 оперативні гістероскопі її. Це дало змогу значно підвищити діагностичні можливості у відділенні.  </li> <li>Метод вакуумного дренування ран.</li> </ol>",
      "sectionIdx" : "section-4-0",
      "pIdx" : "p-4-0"
    } ],
    "sectionIdx" : "section-4"
  } ]
}