{"name":"Гематологія"
	,"department_id" : 4
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Бібліотека","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Гематологічне відділення в обласній лікарні створено в 1969 році. Одним з реальних засновників відділення та служби в області був Рехтман Борис Овсійович, якому вдалося організувати досить чітку і дієву структуру організації допомоги гематологічним хворим в області. В районах були призначенні відповідальні за надання гематологічної допомоги, в якій своєчасно та якісно проводити відповідні консультації та госпіталізації не тільки обласними, а й республіканськими спеціалістами. Практично, всі лікарі відділення пройшли навчання та спеціалізації в кращих клініках радянського союзу, приймали участь в чисельних конференціях, семінарах, конгресах, з'їздах різного рівня. Щорічно лікарі відділення відвідували декатники по гематології на кафедрі гематології Центрального інституту удосконалення лікарів, м. Москва, яку заснував академік І.А. Касирський. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Рехтман Грегорій Борисович"
		,"personal_id" : 2669
	,"telefon":"0382-65-05-75"
	,"fax":"0382-65-05-75"
	,"email":["grekhtman@ukr.net","abobrovnik@gmail.com"]
	,"img":"/img/pavlishen_moroz_small.jpg"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"На сьогоднішній день можна відверто говорити про збереження та продовження найкращих традицій вітчизняної медицини в поєднанні з сучасними досягненнями. Працює в поліклініці обласної лікарні гематологічний кабінет, який щодня відвідує 15-30 пацієнтів. Приймають гематологи і в міських поліклініках м. Хмельницького (№№1,4), м. Кам'янець-Подільського, м. Шепетівки. Ці фахівці скеровують пацієнтів в 40-ліжкове відділення, де проводяться відповідні, сучасні методи діагностики та лікування, до яких залучаються заклади Хмельницького, Львова, Києва, європейські структури. "
		},{"p":"У відділенні проводяться діагностичні маніпуляції різного рівня складності, лікування високодозовою хміотерапією (80-85% пацієнтів є хворі на злоякісні новоутворення кровотворної та лімфатичної систем), терапія моноклональними антитілами, інгібіторами сигналів; в разі необхідності - гемокомпонентна, антибактеріальна, противірусна, протигрибкова терапія. Лікарі відділення постійно підвищують свій професійний рівень не тільки в Україні, але й в Європі. " 
		}
	]
}
]
}

