{
	"name":"Щелепно-лицьова хірургія"
	,"name2":"Судинної хірургії"
	,"department_id" : 28
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Відділення щелепно-лицевої хірургії створено в 1960 році на 10 ліжок на базі хірургічного відділення Хмельницької обласної лікарні."
		},{"p":"На даний час щелепно-лицева хірургія представлена 30 ліжками з яких 5 призначено для дітей."
		},{"p":"Зареєстровано три посади лікаря разом із зав. відділенням для надання планових і ургентних втручань, медикаментозного лікування."
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Компанієць Ганна Панасівна"
	,"iiimg":"/img/foto_medicina_oleksan.jpg"
},{"h2":"Лікарі"
	,"docBlock":[
		{"p":"У відділенні працюють:"
		},{"p":"Завідуюча відділенням: Компанієць Ганна Панасівна, лікар вищої категорії. "
		},{"p":"Старша медична сестра: Атласюк Ірина Василівна, вища категорія. "
		},{"p":"<p> Лікарі відділення: </p> <ul> <li>Нагорний Іван Михайлович, категорія вища, Заслужений лікар України, кандидат медичних наук.  </li> <li>Овчарук Андрій Степанович, категорія вища </li> <li>Фелонюк Роман Васильович, ІІ категорія.  </li> </ul>"
		},{"p":"У відділенні працює 7 медсестер, які забезпечують всім необхідним хворих відділення. Сестра-господиня та 5 молодших медичних сестер по догляду за хворими, 1 молодша медична сестра в операційній, 1 молодша медична сестра в перев’язувальній. Дві молодші медсестри-буфетниці. "
		}
	]
},{"h2":"Лікування"
	,"docBlock":[
		{"p":"<p>У відділенні лікуються хворі з наступними нозологіями:</p> <ul> <li>Запальні захворювання щелепно-лицевої ділянки (флегмони, абсцеси, остеомієліти), </li> <li>Новоутворення </li> <li>Травми (лікування проводиться атравмотичними методами остеосинтезу) </li> <li>Набуті та вроджнені вади </li> <li>Захворювання слинних залоз </li> <li>Захворювання периферичної нервової системи </li> <li>Одонтогенні гайморити </li> </ul>"
		},{"p":"У відділені дотримуються сучасного підходу лікування за європейськими стандартами, що дає якісні результати. Лікарі проходять періодичне позапланове навчання та стажування за кордоном та в клініках Києва, Львова. Відділення тісно співпрацює із провідними кафедрами щелепно-лицевої хірургії України та за її межами. "
		},{"p":"Колектив відділення буде радий надати кваліфіковану консультацію та допомогу населенню Хмельниччини та інших областей. "
		}
	]
}
]
}

