{
  "name" : "Щелепно-лицьова хірургія",
  "name2" : "Судинної хірургії",
  "department_id" : 28,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Відділення щелепно-лицевої хірургії створено в 1960 році на 10 ліжок на базі хірургічного відділення Хмельницької обласної лікарні.",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    }, {
      "p" : "На даний час щелепно-лицева хірургія представлена 30 ліжками з яких 5 призначено для дітей.",
      "sectionIdx" : "section-0-1",
      "pIdx" : "p-0-1"
    }, {
      "p" : "Зареєстровано три посади лікаря разом із зав. відділенням для надання планових і ургентних втручань, медикаментозного лікування.",
      "sectionIdx" : "section-0-2",
      "pIdx" : "p-0-2"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Компанієць Ганна Панасівна",
    "personal_id" : 2646,
    "iiimg" : "/img/foto_medicina_oleksan.jpg",
    "spkPersonal" : {
      "personal_username" : "Компанієць Г.П.",
      "personal_surname" : "Компанієць",
      "personal_name" : "Ганна",
      "personal_patronymic" : "Панасівна",
      "personal_id" : 2646,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 28,
      "department_name" : "Щелепно-лицьової хірургії",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "KompaniyetsHP",
      "p1" : "К"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Лікарі",
    "docBlock" : [ {
      "p" : "У відділенні працюють:",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "p" : "Завідуюча відділенням: Компанієць Ганна Панасівна, лікар вищої категорії. ",
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    }, {
      "p" : "Старша медична сестра: Атласюк Ірина Василівна, вища категорія. ",
      "sectionIdx" : "section-2-2",
      "pIdx" : "p-2-2"
    }, {
      "p" : "<p> Лікарі відділення: </p> <ul> <li>Нагорний Іван Михайлович, категорія вища, Заслужений лікар України, кандидат медичних наук.  </li> <li>Овчарук Андрій Степанович, категорія вища </li> <li>Фелонюк Роман Васильович, ІІ категорія.  </li> </ul>",
      "sectionIdx" : "section-2-3",
      "pIdx" : "p-2-3"
    }, {
      "p" : "У відділенні працює 7 медсестер, які забезпечують всім необхідним хворих відділення. Сестра-господиня та 5 молодших медичних сестер по догляду за хворими, 1 молодша медична сестра в операційній, 1 молодша медична сестра в перев’язувальній. Дві молодші медсестри-буфетниці. ",
      "sectionIdx" : "section-2-4",
      "pIdx" : "p-2-4"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Лікування",
    "docBlock" : [ {
      "p" : "<p>У відділенні лікуються хворі з наступними нозологіями:</p> <ul> <li>Запальні захворювання щелепно-лицевої ділянки (флегмони, абсцеси, остеомієліти), </li> <li>Новоутворення </li> <li>Травми (лікування проводиться атравмотичними методами остеосинтезу) </li> <li>Набуті та вроджнені вади </li> <li>Захворювання слинних залоз </li> <li>Захворювання периферичної нервової системи </li> <li>Одонтогенні гайморити </li> </ul>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    }, {
      "p" : "У відділені дотримуються сучасного підходу лікування за європейськими стандартами, що дає якісні результати. Лікарі проходять періодичне позапланове навчання та стажування за кордоном та в клініках Києва, Львова. Відділення тісно співпрацює із провідними кафедрами щелепно-лицевої хірургії України та за її межами. ",
      "sectionIdx" : "section-3-1",
      "pIdx" : "p-3-1"
    }, {
      "p" : "Колектив відділення буде радий надати кваліфіковану консультацію та допомогу населенню Хмельниччини та інших областей. ",
      "sectionIdx" : "section-3-2",
      "pIdx" : "p-3-2"
    } ],
    "sectionIdx" : "section-3"
  } ]
}