{
  "name" : "Неврологія",
  "department_id" : 11,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Відділення неврології надає допомогу  хворим з наступною патологією:",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    }, {
      "p" : "<ul> <li>Гострі та хронічні цереброваскулярні захворювання</li> <li>Захворювання периферійної нервової системи</li> <li>Наслідки черепно-мозкових травми, та гострі ЧМТ</li> <li>Дегенеративні захворювання ЦНС</li> <li>Інші захворювання нервової системи</li> </ul>",
      "sectionIdx" : "section-0-1",
      "pIdx" : "p-0-1"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "shef" : "Костюк Олександ Володимирович",
    "personal_id" : 294,
    "img" : "/img/kostuk_small.jpg",
    "spkPersonal" : {
      "personal_username" : "Костюк О.В.",
      "personal_surname" : "Костюк",
      "personal_name" : "Олександр",
      "personal_patronymic" : "Володимирович",
      "personal_id" : 294,
      "personal_surgeon" : false,
      "personal_anesthetist" : false,
      "department_id" : 11,
      "department_name" : "Неврологічне",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "KostyukOV",
      "p1" : "К"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Методики, які застосовуються",
    "docBlock" : [ {
      "p" : "<ul> <li>Діагностична люмбальна пункція</li> <li>АКТ, МРТ головного мозку</li> <li>Ехоенцефалограма</li> <li>Електроенцефалограма</li> <li>Реоенцефалограма</li> <li>Транскраніальна доплерографія</li> <li>Обстеження на ТОРЧ інфекції за програмою «Енцефаліт»</li> <li>Лабораторні стандартні обстеження</li> </ul>",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Лікувальні методики",
    "docBlock" : [ {
      "p" : "<ul> <li>Медикаментозна терапія згідно стандартів</li> <li>Мануальна терапія</li> <li>Голкорефлексотерапія</li> <li>Шиацу-терапія</li> <li>Фізіотерапевтичні методи лікування, згідно стандартів</li> </ul>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    } ],
    "sectionIdx" : "section-3"
  }, {
    "h2" : "Впровадження нового",
    "docBlock" : [ {
      "p" : "<ul> <li>Впроваджено використання у відділенні препарату «цераксон» при лікуванні хворих ГПМК</li> <li>Впроваджено використання у відділенні препарату «сумамігрен» при лікуванні хворих з головними болями, мігренями, кластер ним головним болем</li> <li>Впроваджено використання у відділенні препарату «бетагес» при лікуванні хворих з хворих ГПМК</li> <li>Впроваджено використання у відділенні препарату «нормазидол» при лікуванні хворих депресивними станами соматогенного походження</li> </ul>",
      "sectionIdx" : "section-4-0",
      "pIdx" : "p-4-0"
    } ],
    "sectionIdx" : "section-4"
  } ]
}