{"name":"Неврологія"
	,"department_id" : 11
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Відділення неврології надає допомогу  хворим з наступною патологією:"
		},{"p":"<ul> <li>Гострі та хронічні цереброваскулярні захворювання</li> <li>Захворювання периферійної нервової системи</li> <li>Наслідки черепно-мозкових травми, та гострі ЧМТ</li> <li>Дегенеративні захворювання ЦНС</li> <li>Інші захворювання нервової системи</li> </ul>" 
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Костюк Олександ Володимирович"
	,"img":"/img/kostuk_small.jpg"
},{"h2":"Методики, які застосовуються"
	,"docBlock":[
		{"p":"<ul> <li>Діагностична люмбальна пункція</li> <li>АКТ, МРТ головного мозку</li> <li>Ехоенцефалограма</li> <li>Електроенцефалограма</li> <li>Реоенцефалограма</li> <li>Транскраніальна доплерографія</li> <li>Обстеження на ТОРЧ інфекції за програмою «Енцефаліт»</li> <li>Лабораторні стандартні обстеження</li> </ul>"
		}
	]
},{"h2":"Лікувальні методики"
	,"docBlock":[
		{"p":"<ul> <li>Медикаментозна терапія згідно стандартів</li> <li>Мануальна терапія</li> <li>Голкорефлексотерапія</li> <li>Шиацу-терапія</li> <li>Фізіотерапевтичні методи лікування, згідно стандартів</li> </ul>"
		}
	]
},{"h2":"Впровадження нового"
	,"docBlock":[
		{"p":"<ul> <li>Впроваджено використання у відділенні препарату «цераксон» при лікуванні хворих ГПМК</li> <li>Впроваджено використання у відділенні препарату «сумамігрен» при лікуванні хворих з головними болями, мігренями, кластер ним головним болем</li> <li>Впроваджено використання у відділенні препарату «бетагес» при лікуванні хворих з хворих ГПМК</li> <li>Впроваджено використання у відділенні препарату «нормазидол» при лікуванні хворих депресивними станами соматогенного походження</li> </ul>"
		}
	]
}
]
}

