{"name":"Нейрохірургія"
	,"department_id" : 12
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]
	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"В Хмельницькій області нейрохірургічна допомога надається з 1951 року з 10 ліжок у складі хірургічного відділення Хмельницької обласної лікарні. З 1963 року утворене окреме відділення на базі цієї ж лікарні. На сьогоднішній день – це нейрохірургічний центр на 40 ліжок. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Левицький Василь Михайлович"
	,"titles":["головний позаштатний нейрохірург Хмельницького обласного управління охорони здоров я"
		,"нейрохірург вищої категорії"
		,"заслужений лікар України"
	]
	,"img":"/img/levitsky_small.jpg"
	,"imgWidth":"325"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"В середньому за рік у нейрохірургічному центрі консультується близько 5000 хворих. Лікується в умовах стаціонару більше 1200 хворих, проводиться понад 600 оперативних втручань. "
		},{"p":"Окрім надання стаціонарної допомоги проводиться амбулаторний прийом нейрохірургічних хворих в поліклінічному відділенні обласної лікарні щоденно (крім вихідних) з 11.00 до 15.00." 
		},{"p":"Спеціалісти, які працюють у відділенні мають за мету зберегти або покращити якість життя тих пацієнтів, які звертаються за медичною допомогою. " 
		},{"p":"<b>У відділенні нейрохірургії Хмельницької обласної лікарні виконуються оперативні втручання високого рівня складності. Нейрохірургічні втручання виконуються з використанням оптики операційного мікроскопу Carl Zeiss OPMI Vario S88; ендоскопічної апаратури Karl Storz; бінокулярних луп Heine Optotechnik; сучасної дихальної апаратури SIEMENS; агіографічного обстеження на базі агіографічного устаткування SIEMENS; обстеження з використанням комп ютерної томографії (на базі SIEMENS Somatom AR Star), при наявності показів – цілодобово.</b>" 
		}
	]
},{"h2":"Лікування"
	,"docBlock":[
		{"p":"В центрі проводиться лікування таких основних нейрохірургічних патологій <ul> <li>Травми головного мозку. хребта і спинного мозку та периферичних нервів.  </li> <li>Неврологічні прояви остеохондрозу (грижі міжхребцевих дисків, стенози хребцевого каналу, зміщення хребців).  </li> <li>Пухлини головного мозку, спинного мозку, периферичних нервів.  </li> <li>Патології судино головного мозку та магістральних судин шиї (інсульти, аневризми).  </li> <li>Гідроцефалія.  </li> <li>Гнійно-запальні захворювання головного та спинного мозку.  </li> <li>Епілептичні синдроми.  </li> <li>Больові компресійні васкулярні синдроми, невралгії трійчастого нерву.  </li> <li>Нейрохірургічна патологія дитячого віку.  </li> </ul> "
		},{"p":"" 
		}
	]
},{"h2":"Впровадження"
	,"docBlock":[
		{"p":"<ul> <li>Мініінвазивна пункційна вертебропластика з використанням балонної кіфопластики.  </li> <li>Мініінвазивні перкутанні  транспедикулярні стабілізації хребта.  </li> </ul>"
		},{"p":"" 
		}
	]
},{"h2":"Лікарі"
	,"docBlock":[
		{"p":"Спеціалісти які працюють у відділенні : <ul> <li>Літучий Віталій Мусійович – нейрохірург вищої категорії.  </li> <li>Каритун Володимир Володимирович – анестезіолог-реаніматолог вищої категорії.  </li> <li>Тарнович Юрій Миронович – нейрохірург першої категорії.  </li> <li>Ткач Борис Васильович – нейрохірург першої категорії.  </li> <li>Кримський Віктор Станіславович – нейрохірург другої категорії.  </li> <li>Мороз Олександр Анатолійович – нейрохірург другої категорії.  </li> <li>Сарнацький Вадим Вадимович – нейрохірург другої категорії.  </li> <li>Чернецький Вадим Віталійович - нейрохірург другої категорії.  </li> <li>Лозінський Анатолій Валерійович – лікар-нейрохірург.  </li> <li>Стецьків Тетяна Петрівна – лікар-нейроотоларинголог.  </li> <li>Філатова Тетяна Вікторівна – лікар-нейроофтальмолог.  </li> </ul> "
		}
	]
}
]
}

