{
  "name" : "Офтальмологія",
  "department_id" : 16,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "За 2011 рік виписано хворих – 1774, оперовано хворих – 897, Кількість операцій – 1021.В порівнянні з 2010 роком показники лікувальної роботи відділення покращились. Лікувалось хворих на 49 більше. Збільшилась кількість операцій – на 29, збільшилась хірургічна активність – на 0,44, зменшився відсоток післяопераційних ускладнень на 0,03. ",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "shef" : "Чернецький Віталій Северинович",
    "personal_id" : 285,
    "spkPersonal" : {
      "personal_username" : "Чернецький В.С.",
      "personal_surname" : "Чернецький",
      "personal_name" : "Віталій",
      "personal_patronymic" : "Северинович",
      "personal_id" : 285,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 16,
      "department_name" : "Офтальмологічне",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "ChernetskijVS",
      "p1" : "Ч"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Впровадження нового 2013 році",
    "docBlock" : [ {
      "p" : "1.Спосіб ультразвукової діагностики невеликих периферичних розривів задньої капсули кришталика при травматичній катаракті. ",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "p" : "2. Спосіб дозволяє виявити і локалізувати невеликі за розміром розриви задньої капсули кришталика, розташованих на периферії при травматичних катарактах. ",
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    }, {
      "p" : "Спосіб спрямований на підвищення ефективності подальшого оперативного втручання, знижує його травматичність і ризик розвитку ускладнень, що значно зменшує вартість лікування хворого. ",
      "sectionIdx" : "section-2-2",
      "pIdx" : "p-2-2"
    }, {
      "p" : "Спосіб лікування опіків очей. ",
      "sectionIdx" : "section-2-3",
      "pIdx" : "p-2-3"
    }, {
      "p" : "3. Спосіб полягає в застосуванні одноразової на добу аплікації 2% розчину сироваткового альбуміну людини рекспозицією 10 хвилин протягом 7 діб. ",
      "sectionIdx" : "section-2-4",
      "pIdx" : "p-2-4"
    }, {
      "p" : "Зменшується набряк і гіперемія кон`юнктиви, скорочується термін запалення ока і епітелізація рогівки на 7-10 діб, поліпшуються показники імуннореактивності організму. ",
      "sectionIdx" : "section-2-5",
      "pIdx" : "p-2-5"
    }, {
      "p" : "Спосіб репозиції інтраокулярної лінзи, дислокованої в скловидне тіло. ",
      "sectionIdx" : "section-2-6",
      "pIdx" : "p-2-6"
    }, {
      "p" : "Винахід дозволяє підвищити ефективність і надійність способу, зменшити частоту операційних ускладнень, а також одержати більш високу гостроту зору. ",
      "sectionIdx" : "section-2-7",
      "pIdx" : "p-2-7"
    } ],
    "sectionIdx" : "section-2"
  } ]
}