{"name":"Офтальмологія"
	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"За 2011 рік виписано хворих – 1774, оперовано хворих – 897, Кількість операцій – 1021.В порівнянні з 2010 роком показники лікувальної роботи відділення покращились. Лікувалось хворих на 49 більше. Збільшилась кількість операцій – на 29, збільшилась хірургічна активність – на 0,44, зменшився відсоток післяопераційних ускладнень на 0,03. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":""
	,"img11":"/img/pavlishen_moroz_small.jpg"
},{"h2":"Впровадження нового 2013 році"
	,"docBlock":[
		{"p":"1.Спосіб ультразвукової діагностики невеликих периферичних розривів задньої капсули кришталика при травматичній катаракті. "
		},{"p":"2. Спосіб дозволяє виявити і локалізувати невеликі за розміром розриви задньої капсули кришталика, розташованих на периферії при травматичних катарактах. " 
		},{"p":"Спосіб спрямований на підвищення ефективності подальшого оперативного втручання, знижує його травматичність і ризик розвитку ускладнень, що значно зменшує вартість лікування хворого. " 
		},{"p":"Спосіб лікування опіків очей. " 
		},{"p":"3. Спосіб полягає в застосуванні одноразової на добу аплікації 2% розчину сироваткового альбуміну людини рекспозицією 10 хвилин протягом 7 діб. " 
		},{"p":"Зменшується набряк і гіперемія кон`юнктиви, скорочується термін запалення ока і епітелізація рогівки на 7-10 діб, поліпшуються показники імуннореактивності організму. " 
		},{"p":"Спосіб репозиції інтраокулярної лінзи, дислокованої в скловидне тіло. " 
		},{"p":"Винахід дозволяє підвищити ефективність і надійність способу, зменшити частоту операційних ускладнень, а також одержати більш високу гостроту зору. " 
		}
	]
}
]
}

