{"name":"Ортопедія"
	,"department_id" : 15
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Ортопедичне відділення обласної лікарні розгорнуто на 60 ліжок. В складі останнього виділено: 30 ліжок – центр ендопротезування, відновної хірургії та артроскопії, 10 ліжок- політравма, 20 ліжок-кістково-гнійна інфекція. На базі відділення у 2011 році відкрито центр травми, що надає високоспеціалізовану допомогу пацієнтам області. Функціонує цілодобовий травмпункт. "
		},{"p":"Ортопедичне відділення надає допомогу хворим з наслідками травм, захворюваннями органу опори та руху (захворюваннями суглобів, хребта, пухлинами, вродженими вадами і т.д.), кістково-гнійною інфекцією, політравмою . " 
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Павлішен Юрій Іванович"
	,"img":"/img/pavlishen_moroz_small.jpg"
},{"h2":"Робота відділення в 2013 році"
	,"docBlock":[
		{"p":"<ul> <li>запроваджено ревізійне ендопротезування колінного суглоба</li> <li>артроскопія плечового, гомілково-ступневого суглобів, променево-зап’ясного суглобів.</li> <li>пункційна вертеблопластика</li> <li>постійно навчання населення області по обласному телебаченню «Надання допомоги при травмах»</li> <li>Ендопротезування колінного суглоба «Скорпіон»</li> <li>Блокуючий інтрамедулярний остеосинтез  черезвертельних переломів</li> <li>Заміщення дефектів кісток</li> </ul>"
		}
	]
},{"h2":"Виконано"
	,"docBlock":[
		{"p":"<ol> <li>Ендопротезувань кульшових суглобів               –     131  (з них ревізійне – 3 )</li> <li>Ендопротезувань колінних суглобів                 –      14</li> <li>Остеосинтез переломів таза                           –        5</li> <li>Оперативні втручання на хребті                      –        7</li> <li>Артроскопій колінного суглобу                       –    107</li> <li>Артроскопій плечового суглобу                      –        2</li> <li>Артроскопії гомілково-ступневого с-бу             –        1</li> </ol>"
		}
	]
}
]
}

