{
  "name" : "Ортопедія",
  "department_id" : 15,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Ортопедичне відділення обласної лікарні розгорнуто на 60 ліжок. В складі останнього виділено: 30 ліжок – центр ендопротезування, відновної хірургії та артроскопії, 10 ліжок- політравма, 20 ліжок-кістково-гнійна інфекція. На базі відділення у 2011 році відкрито центр травми, що надає високоспеціалізовану допомогу пацієнтам області. Функціонує цілодобовий травмпункт. ",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    }, {
      "p" : "Ортопедичне відділення надає допомогу хворим з наслідками травм, захворюваннями органу опори та руху (захворюваннями суглобів, хребта, пухлинами, вродженими вадами і т.д.), кістково-гнійною інфекцією, політравмою . ",
      "sectionIdx" : "section-0-1",
      "pIdx" : "p-0-1"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Павлішен Юрій Іванович",
    "personal_id" : 252,
    "img" : "/img/pavlishen_moroz_small.jpg",
    "spkPersonal" : {
      "personal_username" : "Павлішен Ю.І.",
      "personal_surname" : "Павлішен",
      "personal_name" : "Юрій",
      "personal_patronymic" : "Іванович",
      "personal_id" : 252,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 15,
      "department_name" : "Ортопедичне",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "PavlishenYuI",
      "p1" : "П"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Робота відділення в 2013 році",
    "docBlock" : [ {
      "p" : "<ul> <li>запроваджено ревізійне ендопротезування колінного суглоба</li> <li>артроскопія плечового, гомілково-ступневого суглобів, променево-зап’ясного суглобів.</li> <li>пункційна вертеблопластика</li> <li>постійно навчання населення області по обласному телебаченню «Надання допомоги при травмах»</li> <li>Ендопротезування колінного суглоба «Скорпіон»</li> <li>Блокуючий інтрамедулярний остеосинтез  черезвертельних переломів</li> <li>Заміщення дефектів кісток</li> </ul>",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Виконано",
    "docBlock" : [ {
      "p" : "<ol> <li>Ендопротезувань кульшових суглобів               –     131  (з них ревізійне – 3 )</li> <li>Ендопротезувань колінних суглобів                 –      14</li> <li>Остеосинтез переломів таза                           –        5</li> <li>Оперативні втручання на хребті                      –        7</li> <li>Артроскопій колінного суглобу                       –    107</li> <li>Артроскопій плечового суглобу                      –        2</li> <li>Артроскопії гомілково-ступневого с-бу             –        1</li> </ol>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    } ],
    "sectionIdx" : "section-3"
  } ]
}