{
	"name":"Фізіотерапія"
	,"name2":"Фізіотерапії"
		,"department_id_x" : 5
		,"orders2":
			[{
				"name":"Головна","o2url":"","state":"active"
			},{
				"name":"Персонал","o2url":"personal"
			},{
				"name":"Полиця","o2url":"regal","state":"active"
			}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":""
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Демидюк"
	,"img":"/img/demiduk_small.jpg"
},{"h2":"Перелік процедур, що застосовують у відділені"
	,"docBlock":[
		{"p":"<ul> <li>Процедура</li> <li>Медикаментозний електрофорез</li> <li>Діадінамотерапія</li> <li>Ампліпульстерапія</li> <li>Електросонтерапія</li> <li>Інтерференцтерапія</li> <li>Дарсонвалізація</li> <li>Ультратонотерапія</li> <li>УВЧ терапія</li> <li>Надвисокочастотна терапія</li> <li>Магнітотерапія</li> <li>Ультразвукова терапія</li> <li>Світлолікування</li> <li>Інгаляційна терапія</li> <li>Водолікування</li> <li></li> <li>Теплолікування</li> <li>Спелеотерапія</li> <li>Аероіонотерапія</li> <li>Локальна баротерапія</li> <li>Масаж</li> </ul> "
		}
	]
}
]
}

