{"name":"Проктологія"
	,"department_id" : 20
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Проктологічне відділення на базі Хмельницької обласної лікарні є єдиним в області, яке розгорнуто на 35 ліжок і надає спеціалізовану медичну допомогу хворим Хмельницької області і обласного центру з різноманітною патологією з боку ободової і прямої кишки, анального каналу, перианальної, параректальної та крижово-куприкової ділянок, а також аномаліях розвитку товстої кишки. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Балицький Віталій Вікторович"
	,"img":"/img/proctology_zav_small.jpg"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"Відділення проктології Хмельницької обласної лікарні оснащене ректороманоскопами із світловодом з волоконною оптикою фірми “Heine”, операційним ректороманоскопом фірми “Кристал” з набором щипців та петель для ендоскопічного видалення поліпів та ворсинчатих пухлин прямої і ободової кишки, аноскопами та ректальними дзеркалами, відеофіброколоноскопами фірми “Olympus” та “Pentax”, лігатором для гемороїдальних вузлів “Karl Storz”, високочастотними електрохірургічними скальпелями “Эфа” і “ERBE”, апаратом високочастотної радіохвильової хірургії “Surgitron”, електрохірургічними біполярними ножицями ПАУЕРСТАР Міценбаума. "
		},{"p":"Крім того, операційна проктологічного відділення оснащена сучасним операційним столом, освітлювальними лампами, налобним освітлювачем “SurgiTel”, хірургічним інструментарієм, що дає можливість виконувати в повному об’ємі оперативні втручання у хворих проктологічного профілю із застосуванням сучасних методик. " 
		},{"p":"За 2013 рік проліковано 1127 пацієнти, що на 84 пацієнти більше ніж у минулому році . " 
		}
	]
},{"h2":"Впровадження новітніх технологій за 2013 рік."
	,"docBlock":[
		{"p":"За 2013 рік, згідно плану роботи, впроваджено застосування тотальної мезоректумектомії за Хільдом при черевно-анальних резекція прямої кишки з приводу раку. "
		},{"p":"Впроваджено, згідно плану роботи на 2013 рік, запропонований алгоритм лікування комбінованої патології анального каналу та параректальної ділянки з використанням сучасних технологій. " 
		},{"p":"Впроваджено, згідно плану роботи на 2013 рік, використання електрохірургічного скальпеля для хірургічного лікування метастазів коло ректального раку в печінці. " 
		},{"p":"Впровадити трансанальну гемороїдальну деартеріалізацію для хірургічного лікування геморою та лапароскопічні операції на ободовій і прямії кишці не вдалося, у зв’язку з відсутністю бюджетних коштів для придбання апарату THD та устаткування для лапароскопічних операцій. " 
		}
	]
}
]
}

