{
  "name" : "Проктологія",
  "department_id" : 20,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Бібліотека",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Проктологічне відділення на базі Хмельницької обласної лікарні є єдиним в області, яке розгорнуто на 35 ліжок і надає спеціалізовану медичну допомогу хворим Хмельницької області і обласного центру з різноманітною патологією з боку ободової і прямої кишки, анального каналу, перианальної, параректальної та крижово-куприкової ділянок, а також аномаліях розвитку товстої кишки. ",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Балицький Віталій Вікторович",
    "personal_id" : 280,
    "img" : "/img/proctology_zav_small.jpg",
    "spkPersonal" : {
      "personal_username" : "Балицький В.В.",
      "personal_surname" : "Балицький",
      "personal_name" : "Віталій",
      "personal_patronymic" : "Вікторович",
      "personal_id" : 280,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 20,
      "department_name" : "Проктологічне",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "BalitskijVV",
      "p1" : "Б"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Показники",
    "docBlock" : [ {
      "p" : "Відділення проктології Хмельницької обласної лікарні оснащене ректороманоскопами із світловодом з волоконною оптикою фірми “Heine”, операційним ректороманоскопом фірми “Кристал” з набором щипців та петель для ендоскопічного видалення поліпів та ворсинчатих пухлин прямої і ободової кишки, аноскопами та ректальними дзеркалами, відеофіброколоноскопами фірми “Olympus” та “Pentax”, лігатором для гемороїдальних вузлів “Karl Storz”, високочастотними електрохірургічними скальпелями “Эфа” і “ERBE”, апаратом високочастотної радіохвильової хірургії “Surgitron”, електрохірургічними біполярними ножицями ПАУЕРСТАР Міценбаума. ",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "p" : "Крім того, операційна проктологічного відділення оснащена сучасним операційним столом, освітлювальними лампами, налобним освітлювачем “SurgiTel”, хірургічним інструментарієм, що дає можливість виконувати в повному об’ємі оперативні втручання у хворих проктологічного профілю із застосуванням сучасних методик. ",
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    }, {
      "p" : "За 2013 рік проліковано 1127 пацієнти, що на 84 пацієнти більше ніж у минулому році . ",
      "sectionIdx" : "section-2-2",
      "pIdx" : "p-2-2"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Впровадження новітніх технологій за 2013 рік.",
    "docBlock" : [ {
      "p" : "За 2013 рік, згідно плану роботи, впроваджено застосування тотальної мезоректумектомії за Хільдом при черевно-анальних резекція прямої кишки з приводу раку. ",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    }, {
      "p" : "Впроваджено, згідно плану роботи на 2013 рік, запропонований алгоритм лікування комбінованої патології анального каналу та параректальної ділянки з використанням сучасних технологій. ",
      "sectionIdx" : "section-3-1",
      "pIdx" : "p-3-1"
    }, {
      "p" : "Впроваджено, згідно плану роботи на 2013 рік, використання електрохірургічного скальпеля для хірургічного лікування метастазів коло ректального раку в печінці. ",
      "sectionIdx" : "section-3-2",
      "pIdx" : "p-3-2"
    }, {
      "p" : "Впровадити трансанальну гемороїдальну деартеріалізацію для хірургічного лікування геморою та лапароскопічні операції на ободовій і прямії кишці не вдалося, у зв’язку з відсутністю бюджетних коштів для придбання апарату THD та устаткування для лапароскопічних операцій. ",
      "sectionIdx" : "section-3-3",
      "pIdx" : "p-3-3"
    } ],
    "sectionIdx" : "section-3"
  } ]
}