{
  "name" : "Пульмонологія",
  "name2" : "Пульмонологічне",
  "department_id" : 21,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Відділення пульмонології функціонує з 1972 року, розгорнуто на 35 ліжок.",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Алешко Анатолій Петрович",
    "personal_id" : 151,
    "img" : "/img/aleshko_small.jpg",
    "titles" : [ "к.м.н.", "вища категорія", "заслужений лікар України", "1955 р.н." ],
    "spkPersonal" : {
      "personal_username" : "Алешко А.П.",
      "personal_surname" : "Алешко",
      "personal_name" : "Анатолій",
      "personal_patronymic" : "Петрович",
      "personal_id" : 151,
      "personal_surgeon" : false,
      "personal_anesthetist" : false,
      "department_id" : 21,
      "department_name" : "Пульмонологічне",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "titles" : [ "к.м.н.", "вища категорія", "заслужений лікар України", "1955 р.н." ],
      "personal_url" : "AleshkoAP",
      "p1" : "А"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Лікування",
    "docBlock" : [ {
      "h3" : "У відділенні лікуються хворі з патологією органів дихання",
      "docBlock" : [ {
        "p" : "<ol> <li>Гостра пневмонія, затяжний атиповий перебіг.</li> <li>ХОЗЛ.</li> <li>Бронхіальна астма (гормонозалежна).</li> <li>Бронхоектатична хвороба.</li> <li>Плеврити неспецифічної етіології.</li> <li>Легеневі колагенози.</li> <li>Хворі з проявами хронічного легеневого серця.</li> </ol>",
        "pIdx" : "p-2-0-0"
      } ],
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "h3" : "Матеріальне обладнання відділення",
      "docBlock" : [ {
        "p" : "<ol> <li>Спірограф СМП 21/01 «Р-Д».</li> <li>Інструментарій для ендобронхіальної санації.</li> <li>Інструментарії маніпуляційного кабінету.</li> <li>Тонометри, фонендоскопи.</li> <li>Пневмотахометр.</li> <li>Бронхофіброскоп (відділення ендоскопії).</li> <li>Компютерний томограф (відділення рентгенології).</li> <li>Апарат Боброва.</li> <li>Подача кисню централізовано.</li> </ol>",
        "pIdx" : "p-2-1-0"
      } ],
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    }, {
      "h3" : "Методики, які застосовуються у відділенні",
      "docBlock" : [ {
        "p" : "<ol> <li>Бронхоскопія.</li> <li>Спірографія.</li> <li>Рентгенографія.</li> <li>Комп’ютерна томографія.</li> <li>Томографія легень.</li> </ol>",
        "pIdx" : "p-2-2-0"
      } ],
      "sectionIdx" : "section-2-2",
      "pIdx" : "p-2-2"
    }, {
      "h3" : "Лікувальні методики",
      "docBlock" : [ {
        "p" : "<ol> <li>Ендобронхіальна санація (катетери, бронхоскоп).</li> <li>Небулайзерна терапія ХОЗЛ і бронхіальної астми (Фліксотид, Вентолін, Беродуал, Пульмікорт).</li> <li>Ступенева терапія гострих пневмоній (фторхінолони, бетталактавні антибіотики).</li> <li>Лікування бронхіальної астми у відповідності з GINA (Серетид, небулайзерна терапія).</li> </ol>",
        "pIdx" : "p-2-3-0"
      } ],
      "sectionIdx" : "section-2-3",
      "pIdx" : "p-2-3"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Ординатори",
    "docBlock" : [ {
      "p" : "<ol> <li>Пискливець Марина Віталіївна, перша категорія.</li> <li>Решетова Людмила Денисівна, категорія вища.</li> <li>Білякова Лідія Андріївна, категорія вища.</li> </ol> <div> <b> <i> Старша медсестра </i> </b> – Кобрін Ольга Павлівна, 1964 р.н., категорія вища. У відділенні працює 6 <b> <i> медичних сестер </i> </b> , з них: 5 медсестер атестовані на вищу категорію, 1 медсестра – ІІ категорія.  </div>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    } ],
    "sectionIdx" : "section-3"
  } ]
}