{
	"name":"Пульмонологія"
	,"name2":"Пульмонологічне"
	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Відділення пульмонології функціонує з 1972 року, розгорнуто на 35 ліжок."
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Алешко Анатолій Петрович"
	,"img":"/img/aleshko_small.jpg"
	,"titles":["к.м.н."
		,"вища категорія"
		,"заслужений лікар України"
		,"1955 р.н."
		]
},{"h2":"Лікування"
	,"docBlock":[
		{"h3":"У відділенні лікуються хворі з патологією органів дихання"
		,"docBlock":[{"p":"<ol> <li>Гостра пневмонія, затяжний атиповий перебіг.</li> <li>ХОЗЛ.</li> <li>Бронхіальна астма (гормонозалежна).</li> <li>Бронхоектатична хвороба.</li> <li>Плеврити неспецифічної етіології.</li> <li>Легеневі колагенози.</li> <li>Хворі з проявами хронічного легеневого серця.</li> </ol>"}]
		},{"h3":"Матеріальне обладнання відділення"
		,"docBlock":[{"p":"<ol> <li>Спірограф СМП 21/01 «Р-Д».</li> <li>Інструментарій для ендобронхіальної санації.</li> <li>Інструментарії маніпуляційного кабінету.</li> <li>Тонометри, фонендоскопи.</li> <li>Пневмотахометр.</li> <li>Бронхофіброскоп (відділення ендоскопії).</li> <li>Компютерний томограф (відділення рентгенології).</li> <li>Апарат Боброва.</li> <li>Подача кисню централізовано.</li> </ol>"}]
		},{"h3":"Методики, які застосовуються у відділенні"
		,"docBlock":[{"p":"<ol> <li>Бронхоскопія.</li> <li>Спірографія.</li> <li>Рентгенографія.</li> <li>Комп’ютерна томографія.</li> <li>Томографія легень.</li> </ol>"}]
		},{"h3":"Лікувальні методики"
		,"docBlock":[{"p":"<ol> <li>Ендобронхіальна санація (катетери, бронхоскоп).</li> <li>Небулайзерна терапія ХОЗЛ і бронхіальної астми (Фліксотид, Вентолін, Беродуал, Пульмікорт).</li> <li>Ступенева терапія гострих пневмоній (фторхінолони, бетталактавні антибіотики).</li> <li>Лікування бронхіальної астми у відповідності з GINA (Серетид, небулайзерна терапія).</li> </ol>"}]
		}
	]
},{"h2":"Ординатори"
	,"docBlock":[
		{"p":"<ol> <li>Пискливець Марина Віталіївна, перша категорія.</li> <li>Решетова Людмила Денисівна, категорія вища.</li> <li>Білякова Лідія Андріївна, категорія вища.</li> </ol> <div> <b> <i> Старша медсестра </i> </b> – Кобрін Ольга Павлівна, 1964 р.н., категорія вища. У відділенні працює 6 <b> <i> медичних сестер </i> </b> , з них: 5 медсестер атестовані на вищу категорію, 1 медсестра – ІІ категорія.  </div>"
		}
	]
}
]
}

