{"name":"Приймальне"
	,"department_id" : 19
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Приймальне відділення створене на базі ХОЛ з моменту її заснування, як самостіного структурного підрозділу. В обов`язки приймального выдділення входить прийом як планових так і ургентних пацієнтів, тобто тих, які звернулись самостійно, або направлені іншими обласними закладами, міськими та центральними районними лікарнями. Приймаються і ті пацієнти, яких доставила ШМД. Очолює приймальне відділення лікар першої категорії, магістр державного управління в охороні здоров`я Довгань Лариса Іванівна. Після закінчення в 2000р. Буковинської державної медичної академії та проходження інтернатури працювала лікарем-терапевтом Чемеровецької ЦРЛ. З 2007р. – лікар приймального відділення ХОЛ, а з 2009 – завідуюча сруктурним підрозділом ХОЛ. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Довгань Лариса Іванівна "
		,"personal_id" : 146
	,"img":"/img/dovgany_admission_small.jpg"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"Відділення проктології Хмельницької обласної лікарні оснащене ректороманоскопами із світловодом з волоконною оптикою фірми “Heine”, операційним ректороманоскопом фірми “Кристал” з набором щипців та петель для ендоскопічного видалення поліпів та ворсинчатих пухлин прямої і ободової кишки, аноскопами та ректальними дзеркалами, відеофіброколоноскопами фірми “Olympus” та “Pentax”, лігатором для гемороїдальних вузлів “Karl Storz”, високочастотними електрохірургічними скальпелями “Эфа” і “ERBE”, апаратом високочастотної радіохвильової хірургії “Surgitron”, електрохірургічними біполярними ножицями ПАУЕРСТАР Міценбаума. "
		},{"p":"Крім того, операційна проктологічного відділення оснащена сучасним операційним столом, освітлювальними лампами, налобним освітлювачем “SurgiTel”, хірургічним інструментарієм, що дає можливість виконувати в повному об’ємі оперативні втручання у хворих проктологічного профілю із застосуванням сучасних методик. " 
		},{"p":"За 2013 рік проліковано 1127 пацієнти, що на 84 пацієнти більше ніж у минулому році . " 
		}
	]
},{"h2":"Лікарі і медичні сестри"
	,"docBlock":[
		{"p":"Прийом пацієнтів здійснюють лікарі приймального відділення Білоус П.М., Івахов П.Ю., Бойко І.О., Кушнір І.А., Буценко О.А., Стецюк Н.В. Велике значення у наданні якісної допомоги відіграє середній та молодший медичний персонал відділення, яким опікується старша медична сестра Спритуна Жанна Петрівна, з 2000р. – медична сестра вищої категорії. Всього у відділенні працює 6 чергових медичних сестер, 1 медична сестра служби крові, 13 молодших медичних сестер, 1 сестра-господиня. " 
		}
	]
}
]
}

