{
  "name" : "Приймальне",
  "department_id" : 19,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Бібліотека",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Приймальне відділення створене на базі ХОЛ з моменту її заснування, як самостіного структурного підрозділу. В обов`язки приймального выдділення входить прийом як планових так і ургентних пацієнтів, тобто тих, які звернулись самостійно, або направлені іншими обласними закладами, міськими та центральними районними лікарнями. Приймаються і ті пацієнти, яких доставила ШМД.  ",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Довгань Лариса Іванівна ",
    "personal_id" : 146,
    "img" : "/img/dovgany_admission_small.jpg",
    "sectionIdx" : "section-1",
    "spkPersonal" : {
      "personal_username" : "Довгань Л.І.",
      "personal_surname" : "Довгань",
      "personal_name" : "Лариса",
      "personal_patronymic" : "Іванівна",
      "personal_id" : 146,
      "personal_surgeon" : false,
      "personal_anesthetist" : false,
      "department_id" : 19,
      "department_name" : "Приймальне",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "DovhanLI",
      "p1" : "Д"
    }
  }, {
    "h2" : "Лікарі і медичні сестри",
    "docBlock" : [ {
      "p" : "Очолює приймальне відділення лікар першої категорії, магістр державного управління в охороні здоров`я Довгань Лариса Іванівна. Після закінчення в 2000р. Буковинської державної медичної академії та проходження інтернатури працювала лікарем-терапевтом Чемеровецької ЦРЛ. З 2007р. – лікар приймального відділення ХОЛ, а з 2009 – завідуюча сруктурним підрозділом ХОЛ.",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    }, {
      "p" : "Прийом пацієнтів здійснюють лікарі приймального відділення Білоус П.М., Івахов П.Ю., Бойко І.О., Кушнір І.А., Буценко О.А., Стецюк Н.В. Велике значення у наданні якісної допомоги відіграє середній та молодший медичний персонал відділення, яким опікується старша медична сестра Спритуна Жанна Петрівна, з 2000р. – медична сестра вищої категорії. Всього у відділенні працює 6 чергових медичних сестер, 1 медична сестра служби крові, 13 молодших медичних сестер, 1 сестра-господиня. ",
      "sectionIdx" : "section-2-1",
      "pIdx" : "p-2-1"
    } ],
    "sectionIdx" : "section-2"
  } ]
}