{"name":"Ревматологія"
	,"department_id" : 23
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Кардіоревматологія – провідний напрямок медицини. Хмельницький обласний кардіоревматологічний кабінет, заснований у 1958р., у 1961р. перетворений у обласне кардіоревматологічне відділення на 15 ліжок. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Борисенко Ірина Дмитрівна"
		,"personal_id" : 125
},{"h2":"Показники"
	,"docBlock":[
		{"p":"У 1964 р.відділення збільшується до 30 ліжок, у 1972р. – до 40 ліжок. "
		},{"p":"В 1980р. – обласна кардіоревматологічна служба поділяється на кардіологічну та ревматологічну, що зумовила удосконалення лікувально-профілактичної роботи в області. " 
		},{"p":"З того часу функціонують обласне ревматологічне відділення на 40 ліжок, обласний ревматологічний кабінет, ревматологічне відділенням у Хмельницькій міській лікарні, ревматологічні кабінети в поліклініках м. Хмельницького та , Кам’янця-Подільського. " 
		},{"p":"Ревматологічне відділення Хмельницької обласної лікарні є провідним лікувальним центром з ревматології. Відділення розгорнуто на 40 ліжок. В ньому працюють4 високдосвідчених лікарів. " 
		},{"p":"З 2001 р. відділення очолює кандидат медичних наук, лікар вищої категорії Урсол Наталія Борисівна. Вона автор більше 20 наукових друкованих праць, двох патентів на винаходи. " 
		},{"p":"З 1974 по 2001 роки завідувала відділенням Борисенко Ірина Дмитрівна – лікар вищої категорії, до 2007 року обіймала посаду обласного ревматолога. Ірина Дмитрівна зробила великий внесок у розвиток ревматології на Хмельниччині. " 
		},{"p":"У відділенні працює стабільний колектив. Високий рівень лікування хворих забезпечує старший ординатор, лікар вищої категорії зі стажем понад 30 років Закревська Валентина Олексіївна; ординатор, лікар першої категорії зі стажем 13 років – Тарасюк Марина Ігорівна. " 
		},{"p":"Сумлінно виконують свої обов’язки, чуйно ставляться до хворих старша медична сестра Овчарук М.Л., медичні сестри Брилко Т.О., Поліщук Н.Я., Бровко Т.П. " 
		}
	]
},{"h2":"Основні показники роботи відділення"
	,"docBlock":[
		{"p":" <table class='table'> <tbody> <tr> <td></td> <th>2013 рік</th> <th>2012 рік</th> </tr> <tr> <td>Розгорнуто ліжок</td> <td>40</td> <td>40</td> </tr> <tr> <td>Поступило хворих</td> <td>1006</td> <td>1022</td> </tr> <tr> <td>Лікувалось хворих</td> <td>1002</td> <td>1024</td> </tr> <tr> <td>Померло хворих</td> <td>4</td> <td>4</td> </tr> <tr> <td>Зайнятість ліжка</td> <td>323,8</td> <td>337.3</td> </tr> <tr> <td>Середній термін перебування</td> <td>12.9</td> <td>13.8</td> </tr> <tr> <td>Лікарняна летальність</td> <td>0.4</td> <td>0.39</td> </tr> </tbody> </table> "
		}
	]
},{"h2":"Показники роботи лікарів відділення"
	,"docBlock":[
		{"p":" <table class='table'> <tbody> <tr> <td><strong>П.І.П.</strong></td> <td><strong>Кількість пролікованих хворих</strong></td> <td><strong>Середній ліжко-день</strong></td> </tr> <tr> <td>Урсол Н.Б.</td> <td>319</td> <td>12,8</td> </tr> <tr> <td>Борисенко І.Д.</td> <td>158</td> <td>13,1</td> </tr> <tr> <td>Закревська В.О.</td> <td>298</td> <td>13.2</td> </tr> <tr> <td>Тарасюк М.І.</td> <td>219</td> <td>12,4</td> </tr> </tbody> </table> "
		}
	]
},{"h2":"Склад хворих за основними нозологіями"
	,"docBlock":[
		{"p":"<table class='table'> <tbody> <tr> <td><strong>Нозології</strong></td> <td><strong>Кількість хворих</strong></td> <td><strong>Кількість хворих</strong></td> </tr> <tr> <td></td> <td><strong>2013 рік</strong></td> <td><strong>2012 рік</strong></td> </tr> <tr> <td>Первинна ревматична лихоманка</td> <td>9</td> <td>5</td> </tr> <tr> <td>Хронічна ревматична хвороба серця</td> <td>214</td> <td>195</td> </tr> <tr> <td>Системний червоний вовчак</td> <td>36</td> <td>31</td> </tr> <tr> <td>Системна склеродермія</td> <td>34</td> <td>31</td> </tr> <tr> <td>Дерматополіміозіт</td> <td>8</td> <td>10</td> </tr> <tr> <td>Інші системні ураження сполучної тканини</td> <td></td> <td>18</td> </tr> <tr> <td>Ревматоїдний артрит</td> <td>200</td> <td>188</td> </tr> <tr> <td>Системні васкуліти</td> <td>6</td> <td>6</td> </tr> <tr> <td>Перікардити</td> <td>3</td> <td>5</td> </tr> <tr> <td>Інфекційний ендокардит</td> <td>16</td> <td>7</td> </tr> <tr> <td>Реактивні артрити</td> <td>53</td> <td>53</td> </tr> <tr> <td>Подагра</td> <td>78</td> <td>75</td> </tr> <tr> <td>Деформуючий поліостеоартроз</td> <td>181</td> <td>177</td> </tr> <tr> <td>Вроджені вади серця</td> <td>41</td> <td>51</td> </tr> <tr> <td>Нейроциркуляторна дистонія</td> <td>8</td> <td>8</td> </tr> </tbody> </table> "
		},{"p":"Поступово збільшується кількість хворих з системними хворобами, що пояснюється наростаючими змінами в імунній системі у населення. " 
		},{"p":"У відділенні проведено 2510 обстежень. Фізіотерапевтичними методами лікування охоплено 76% хворих. " 
		},{"p":"В 2013 році в ревматологічному кабінеті було прийнято 4307 хворих. Найбільше хворих з Волочиського, Деражнянського, Дунаєвецького, Хмельницького районів. Лікарями-ревматологами здійснено 13 консультативних виїздів оглянуто 144 хворих. " 
		},{"p":"Введено в практику нові лікарські засоби з хондропротекторною дією: зінаксин-омега та зінаксин плюс. Також впроваджено новий протизапальний препарат на рослинній основі – ассалікс, що має менший негативний вплив на шлунково-кишковий тракт. Новими методиками лікування охоплено 30% хворих. " 
		}
	]
}
]
}

