{
	"name":"Торакальна хірургія"
	,"name2":"Торакальної хірургії"
	,"department_id" : 25
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Відділення торакальної хірургії єдине в області. Розгорнуто на 40 ліжок. Надає спеціалізовану медичну допомогу хворим Хмельницької області і обласного центру з різноманітною патологією з боку легень, межестіння. У відділенні виконуються складні оперативні втручання з приводу пухлин легень та межестіння, запальних захворювань дихальних шляхів. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Франковский Раймонд Броніславович"
	,"img":"/img/frankovskiy_small.jpg"
},{"h2":"Показники"
	,"docBlock":[
		{"p":"В 2013 році проведено 345 профільних операцій"
		}
	]
}
]
}

