{
	"name":"Урологія"
	,"name2":"Урологічне"
	,"department_id" : 26
	,"orders2":
		[{
			"name":"Головна","o2url":"","state":"active"
		},{
			"name":"Персонал","o2url":"personal"
		},{
			"name":"Полиця","o2url":"regal","state":"active"
		}]

	,"docBlock":[
{"h2":"Відділення"
	,"docBlock":[
		{"p":"Урологічне відділення Хмельницької обласної лікарні функціонує у складі стаціонару на 50 ліжок, кабінету ендоурології, забезпечує надання невідкладної, консультативно-методичної допомоги населенню області, лікарі відділення ведуть амбулаторний прийом в поліклініці, надають невідкладну допомогу жителям області. У стаціонарі відділення надається планова та невідкладна допомога урологічним хворим області, а також ряду сусідніх регіонів. "
		}
	]
},{"h2":"Завідуючий відділенням"
	,"shef":"Собчинський Станіслав Антонович"
		,"personal_id" : 155
	,"img":"/img/sobchinskij_small.jpg"
	,"titles":["уролог вищої катгорії"
		,"заслужений лікар України"
	]
},{"h2":"Лікування"
	,"docBlock":[
		{"p":"Структура хворих представлена сечокам’яною хворобою – хворим виконується дистанційна літотрипсія, черезшкірна пункційна нефролітостомія, літоекстракція, уретерореноскопія з контактною літотріпсією, в тому числі і лазерною, класичні операції, нові їх модифікації, лапароскопічні втручання з каменями верхньої третини сечоводів, ретроперитонеоскопічні уретеролітотомії, нефректомії, резекції нирок при пухлинах, кістах; набула широкого впровадження лапароскопічна адреналектомія; аномаліями сечостатевої системи – виконуються в основному пластичні операції в класичному та ендовідеохірургічному варіантах; гіперплазією передміхурової залози – проводиться консервативне лікування, ендоурологічні та класичні оперативні втручання після максимально уточненого діагнозу; онкоурологічною патологією – виконуєтся ендоскопічні, лапаротомні та класичні оперативні втручання, рядом інших нозологій. "
		},{"p":"У відділенні постійно впроваджуються сучасні методи діагностики та лікування хворих на рак простати, рак сечового міхура, гіперплазію простати, сечокам”яну хворобу,стресове нетримання сечі у жінок, кістозні хвороби нирок. "
		},{"p":"За дванадцять місяців 2012р. в урологічному відділені проліковано 2013 хворих. "
		},{"p":"Урологічне відділення лікарні поступово виросло до рівня регіонального урологічного центру в котрому регулярно лікується 150-170 хворих щорічно з інших областей держави та інших держав – їм в основному проводяться перкутанні нефролітотрипсії та уретролітотрипсії при СКХ, лапароскопічні хірургічні втручання при кістозній хворобі, СКХ, пухлинах нирок. "
		},{"p":"Основний напрямок роботи відділення – високотехнологічні методи лікування урологічної патології "
		},{"p":"Малоінвазивна ендоскопічна хірургія. "
		},{"p":"Лапароскопічна та ретроперитонеоскопічна хірургія. "
		},{"p":"Екстракорпоральна ударнохвильова літотрипсія."
		}
	]
},{"h2":"Онкоурологія"
	,"docBlock":[
		{"p":"В 2013 р. продовжувалось розширення застосування методик малоінвазивної урології. Значно збільшена кількість пункційних нефростомій при інфікованих гідронефрозах та піонефрозах, обструкції верхніх сечових шляхів, пункцій та дренування кіст нирок. Розширено впровадження ретроперитонеоскопічної методики висічення та дренування кіст, видалення каменів в/з сечоводів (31), виконано 28 ретроперитонеоскопічних нефректомій та 6 ендоскопічних резекцій нирки. "
		},{"p":"Виконано 180 мультифокальних трансректальних пункційних біопсій простати, що дало змогу встановити та підтвердити діагноз раку простати у 111 випадках. Впроваджена більш сучасна модифікація даної операції. Успішно використовується BCG – терапія як профілактика рецидивів та прогресування раку сечового міхура (сучасний стандарт). Застосовується ендоскопічна операція в оригінальному варіанті при післяопераційних та після травматичних стриктурах уретри (17 операцій), що значно знизило тривалість перебування хворого на ліжку, прискорило його повне одужання (виконується в 3-4 клініках України). "
		},{"p":"Впроваджено та успішно застосовується методика уретерореноскопії, що дало поштовх до впровадження та широкого використання методів оптичної контактної уретеронефролітотрипсії (227 операцій, виконується у 4-5 клініках України), стентування нирок. "
		},{"p":"Розширюється застосування ендоурологічних методів в лікуванні гіперплазії простати, неінвазивних форм раку сечового міхура, папілярних пухлин сечового міхура (співвідношення склало 70:30%). Ширше використовується сучасна методика діагностики рецидивів папілярних пухлин с/міхура – фотодинамічна діагностика із застосуванням специфічного маркеру 5-АЛК. Виконано 22 втручання. "
		},{"p":"Зменшена кількість оперативних втручань віднесених до малої урології. "
		}
	]
}
]
}

