{
  "name" : "Судинна хірургія",
  "name2" : "Судинної хірургії",
  "department_id" : 24,
  "orders2" : [ {
    "name" : "Головна",
    "o2url" : "",
    "state" : "active"
  }, {
    "name" : "Персонал",
    "o2url" : "personal"
  }, {
    "name" : "Полиця",
    "o2url" : "regal",
    "state" : "active"
  } ],
  "docBlock" : [ {
    "h2" : "Відділення",
    "docBlock" : [ {
      "p" : "Відділення судинної хірургії розгорнуто на 30 ліжок, в тому числі 10 ліжок діабетичної стопи. Штат відділення нараховує 22 співробітники",
      "sectionIdx" : "section-0-0",
      "pIdx" : "p-0-0"
    } ],
    "sectionIdx" : "section-0"
  }, {
    "h2" : "Завідуючий відділенням",
    "chief" : "Міщенко Євген Миколайович",
    "personal_id" : 239,
    "img" : "/img/likarnya_small.jpg",
    "spkPersonal" : {
      "personal_username" : "Міщенко Є.М.",
      "personal_surname" : "Міщенко",
      "personal_name" : "Євген",
      "personal_patronymic" : "Миколайович",
      "personal_id" : 239,
      "personal_surgeon" : true,
      "personal_anesthetist" : false,
      "department_id" : 24,
      "department_name" : "Судинної хірургії",
      "position_id" : 3,
      "position_name" : "Завідуючий відділення",
      "personal_url" : "MishchenkoYeM",
      "p1" : "М"
    },
    "sectionIdx" : "section-1"
  }, {
    "h2" : "Лікування",
    "docBlock" : [ {
      "p" : "Відділення судинної хірургії надає медичну допомогу хворим із: <ul> <li>захворюваннями аорти; </li> <li> захворюваннями магістральних артерій; </li> <li> захворюваннями порожнистих вен; </li> <li>захворюваннями магістральних вен; </li> <li> пухлинами судин; </li> <li> захворюваннями капілярів при цукровому діабеті, ангіотрофоневрозах; </li> <li> ушкодженнями судин.  </li> <li> Перелік операцій, які проводяться у відділенні: </li> <li> Венектомія; </li> <li> Ампутація кінцівок; </li> <li> Ампутація пальців кінцівок; </li> <li> Поперекова симпатектомія; </li> <li> Періартеріальна симпатектомія; </li> <li> Тромбектомія; </li> <li> Ендартеректомія; </li> <li> Аутовенозне шунтування; </li> <li> Аллошунтування; </li> <li> Резекція аневризми; </li> <li>Скаленотомія; </li> <li> Резекція VІІ шийного ребра; </li> <li> Регіональна внутрішньоартеріальна та внутрішньовенозна ін фузія лікарських засобів; </li> <li> Відновлення судин при травмах.  </li> <li> Аорто-стегнове біфукарційне аллопротезівання </li> <li> Здухвинно-стегнове аллопротезування.  </li> <li> Вперше проведено: </li> <li> Видалення головної вени; </li> <li> Користування пов»язками «Eticon» </li> <li> Резекція аневризми аорти; </li> <li> Аорто-стегнове біфукарційне аллопротезування </li> <li> Здухвинно-стегнове аллопротезування </li> <li> Перев’язка зовнішньої сонної артерії.  </li> <li> Зашивання несправжньої аневризми анастомозу.  </li> </ul> ",
      "sectionIdx" : "section-2-0",
      "pIdx" : "p-2-0"
    } ],
    "sectionIdx" : "section-2"
  }, {
    "h2" : "Лікарі",
    "docBlock" : [ {
      "p" : "<ol> <li>Міщенко Є.М.- лікар-хірург, І категорія (ПАЦ в 2004р. в КІХТ)</li> <li>Решетов Л.М.- лікар-хірург, І категорія (ПАЦ в 2003р. в КІХТ) </li> <li>Мартинюк В.Г.- лікар-хірург, І категорія (ПАЦ в 2003р. в КІХТ).  </li> <li>Решетов Ю.Л. – лікар-хірург, ІІ категорія.  </li> </ol>",
      "sectionIdx" : "section-3-0",
      "pIdx" : "p-3-0"
    } ],
    "sectionIdx" : "section-3"
  }, {
    "h2" : "Показники",
    "docBlock" : [ {
      "p" : "За 2013р. проведено 557 судинних втручань. ",
      "sectionIdx" : "section-4-0",
      "pIdx" : "p-4-0"
    } ],
    "sectionIdx" : "section-4"
  } ]
}